[{"summary":"Id licitación: 202100000083; Órgano de Contratación: Dirección del Museo Nacional Centro de Arte Reina Sofía; Importe: 6000 EUR; Estado: RES","title":"Contrato menor de asistencia a la Coordinación de Museo situado para el período marzo junio 2021 en el Departamento de Actividades Públicas del MNCARS","ContractFolderID":"202100000083","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA26/00000614E; Órgano de Contratación: Jefatura de la Sección Económico-Administrativa 26 - Base Aérea de Zaragoza (Agrupación BASE); Importe: 106 EUR; Estado: RES","title":"Suministro de antena transmisor para el Polígono de Tiro Bardenas","ContractFolderID":"2021/EA26/00000614E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: MEN-0400/2021000225; Órgano de Contratación: Alcaldía del Ayuntamiento de La Vall d'Uixó; Importe: 192.31 EUR; Estado: RES","title":"Adquisición de libros para el premio dentro de la IV convocatoria del concurso de trabajos colabirativos,  de la campaña Biblioteca-Escuela.","ContractFolderID":"MEN-0400/2021000225","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2019/D31000/006-305/00044; Órgano de Contratación: Presidencia de la Diputación Provincial de Almería; Importe: 7126.03 EUR; Estado: RES","title":"Coordinacion En Materia De Seguridad De La Obra Mejora De La Eficiencia Energética De Las Instalaciones Alumbrado Exterior En Arboleas 4idae-feder2018 53SER-IDAE2018","ContractFolderID":"2019/D31000/006-305/00044","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA26/00000611E; Órgano de Contratación: Jefatura de la Sección Económico-Administrativa 26 - Base Aérea de Zaragoza (Agrupación BASE); Importe: 6585.11 EUR; Estado: RES","title":"Obra de reparación de urgencia aseos Cuerpo de Guardia del Polígono de Tiro Bardenas","ContractFolderID":"2021/EA26/00000611E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1090/2021; Órgano de Contratación: Alcaldía de Ayuntamiento de Cardeña; Importe: 48 EUR; Estado: RES","title":"Servicios de reparación de avería eléctrica en la casa de la pedanía y consultorio médico de Venta del Charco","ContractFolderID":"1090/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA26/00000603E; Órgano de Contratación: Jefatura de la Sección Económico-Administrativa 26 - Base Aérea de Zaragoza (Agrupación BASE); Importe: 1416.66 EUR; Estado: RES","title":"Suministro de Osciloscopio PC, 100mhz, 1GSPS, 3.5NS para el EADA","ContractFolderID":"2021/EA26/00000603E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: LEN-16/2021; Órgano de Contratación: Aena. Dirección del Aeropuerto de León; Importe: 2729.94 EUR; Estado: RES","title":"Inspección Periódica De Eficiencia Energética De Instalaciones Térmicas Según Rite.-Apto De León","ContractFolderID":"LEN-16/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 37/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Jalance; Importe: 4347.8 EUR; Estado: RES","title":"Honorarios técnicos \"Renovación tramo tubería aducción junto a cauce río y cruce tubería en Calle Mayor\"","ContractFolderID":"37/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: JCU-7/2021; Órgano de Contratación: Aena. Dirección del Helipuerto de Ceuta; Importe: 1200 EUR; Estado: RES","title":"Suministro E Instalación De Dos Cámaras Del Cctv","ContractFolderID":"JCU-7/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: JCU-6/2021; Órgano de Contratación: Aena. Dirección del Helipuerto de Ceuta; Importe: 27653.46 EUR; Estado: RES","title":"Adecuación Rejillas Tlof Y Cocheras Ssei (Helipuerto De Ceuta)","ContractFolderID":"JCU-6/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2019/D31000/006-305/00043; Órgano de Contratación: Presidencia de la Diputación Provincial de Almería; Importe: 7126.03 EUR; Estado: RES","title":"Asistencia Tecnica A La Direccion De La Obra Mejora De La Eficiencia Energética De Las Instalaciones Alumbrado Exterior En Arboleas 4idae-feder2018 52SER-IDAE2018","ContractFolderID":"2019/D31000/006-305/00043","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 142/2021; Órgano de Contratación: Alcaldia del Ayuntamiento de Alovera; Importe: 92.82 EUR; Estado: RES","title":"Desayunos ejército","ContractFolderID":"142/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CON/2021/93; Órgano de Contratación: Alcaldía del Ayuntamiento de Cangas del Narcea; Importe: 3600 EUR; Estado: RES","title":"Compra de 12 escudos de oro como conmemoración de los servicios prestados","ContractFolderID":"CON/2021/93","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA23/00000724E; Órgano de Contratación: Jefatura de la Sección Económico Administrativa 23 de la Base Aérea de Albacete; Importe: 7111.05 EUR; Estado: RES","title":"Mantenimiento preventivo maquinaria y equipos de cocina.","ContractFolderID":"2021/EA23/00000724E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 5885/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Cenes de la Vega; Importe: 1200 EUR; Estado: RES","title":"Servicio de 30 horas asesoramiento victimas violencia de género.","ContractFolderID":"5885/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1398/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Valencia de Alcántara; Importe: 745.45 EUR; Estado: RES","title":"Espectáculo de marionetas \"La leyenda de la luna y las estrellas\" de la Compañía Légola","ContractFolderID":"1398/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2019/D31000/006-305/00042; Órgano de Contratación: Presidencia de la Diputación Provincial de Almería; Importe: 5675.62 EUR; Estado: RES","title":"Coordinacion En Materia De Seguridad De La Obra Mejora De La Eficiencia Energética De Las Instalaciones Alumbrado Exterior En Albox 2idae-feder2018 51SER-IDAE2018","ContractFolderID":"2019/D31000/006-305/00042","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 060501/21/010; Órgano de Contratación: Presidencia de la Agencia Estatal Consejo Superior de Investigaciones Científicas, M.P.; Importe: 11531.59 EUR; Estado: RES","title":"Suministro de equipos informáticos Apple","ContractFolderID":"060501/21/010","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: IBZ-20/2021; Órgano de Contratación: Aena. Dirección del Aeropuerto de Ibiza; Importe: 2950.04 EUR; Estado: RES","title":"Instalación Fija Cámaras Termográficas","ContractFolderID":"IBZ-20/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: HSK-32/2021; Órgano de Contratación: Aena. Dirección del Aeropuerto de Huesca-Pirineos; Importe: 100 EUR; Estado: RES","title":"Servicio Desplazamiento Y Pruebas Necesarias Durante La Inspeccion Eca Del Sistema Contra Incendios","ContractFolderID":"HSK-32/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: GRX-53/2021; Órgano de Contratación: Aena. Dirección del Aeropuerto de Granada-Jaén F.G.L.; Importe: 4000 EUR; Estado: RES","title":"Señalizacion Peatonal En Plataforma Y Barras De Parada En Puestos h","ContractFolderID":"GRX-53/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 12/2021; Órgano de Contratación: Pleno del Ayuntamiento de Rugat; Importe: 40000 EUR; Estado: RES","title":"Asfaltado Caminos Les Fonts, Fillola Barraix, Horta de Baix-Baseta y Barranc del Llop","ContractFolderID":"12/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 180135; Órgano de Contratación: Secretaría General de la Comisión Nacional de los Mercados y la Competencia; Importe: 6179 EUR; Estado: RES","title":"Realización de la repetición de las señales del centro de control de Barquillo, 5 al centro de control de Alcala 47","ContractFolderID":"180135","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1089/2021; Órgano de Contratación: Alcaldía de Ayuntamiento de Cardeña; Importe: 57 EUR; Estado: RES","title":"Servicios de reparación de avería en el alumbrado público","ContractFolderID":"1089/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: EAS-43/2021; Órgano de Contratación: Aena. Dirección del Aeropuerto de San Sebastián; Importe: 3500 EUR; Estado: RES","title":"Suminsitro Con Instalacion De Jaboneras, Dosificadores Y Fluxores Sin Contacto","ContractFolderID":"EAS-43/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: PCE 227/2021; Órgano de Contratación: Pleno del Ayuntamiento de Argoños; Importe: 19.42 EUR; Estado: RES","title":"Servicio telefonico","ContractFolderID":"PCE 227/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: P4110000I-2021/000015-PEM; Órgano de Contratación: Alcaldía del Ayuntamiento de Villanueva de San Juan; Importe: 3644.63 EUR; Estado: RES","title":"Redacción de proyecto, dirección de obra y de Coordinación de Seguridad y Salud de la obra del Proyecto de \"Reparaciones varias en Colegio Público Nuestra Señora del Rosario\"","ContractFolderID":"P4110000I-2021/000015-PEM","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1895/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Huéscar; Importe: 8190 EUR; Estado: RES","title":"Contrato menor para trabajos de reparación y pintado de fachada del Ayuntamiento.","ContractFolderID":"1895/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 558/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Villanueva de Castellón; Importe: 2550 EUR; Estado: RES","title":"Contracte Menor de Servei de Direcció d'Obra del Projecte de Reforma de l'Escola d'Adults en l'edifici de la Casa de la Cultura (EPA)","ContractFolderID":"558/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2785/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Santa Pola; Importe: 1395 EUR; Estado: RES","title":"creación y diseño pagina web del raco jove","ContractFolderID":"2785/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 59/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Bujaraloz; Importe: 8500 EUR; Estado: RES","title":"Suministro cortinas separadora espacio para el Pabellón Polideportivo","ContractFolderID":"59/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 30.1/2021; Órgano de Contratación: Presidencia del Patronato Provincial de Turismo de la Diputación de Cádiz; Importe: 1030 EUR; Estado: RES","title":"Adquisición de Merchandasing","ContractFolderID":"30.1/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 202101CM0003; Órgano de Contratación: Subdirección General de Asuntos Generales y Económico-Presupuestarios; Importe: 9480 EUR; Estado: RES","title":"Adquisición de portátiles MACBOOK PRO","ContractFolderID":"202101CM0003","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/02.07.02.04/89; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de San Sebastián de los Reyes; Importe: 195 EUR; Estado: RES","title":"Alquiler de equipo de microfonía para el espectáculo \"SIN PERMISO, CANCIONES PARA EL SILENCIO\" en el Teatro Auditorio Adolfo Marsillach el día 24 de abril de 2021.","ContractFolderID":"2021/02.07.02.04/89","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 103/2021; Órgano de Contratación: Alcaldia del Ayuntamiento de Alovera; Importe: 347.73 EUR; Estado: RES","title":"Limpieza red de saneamiento (colector general punto limpio)","ContractFolderID":"103/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 468/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Navarrés; Importe: 6429.41 EUR; Estado: RES","title":"Fosa séptica de oxidación total y cuatro eléctrico","ContractFolderID":"468/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 202001CM0034; Órgano de Contratación: Subdirección General de Asuntos Generales y Económico-Presupuestarios; Importe: 13500 EUR; Estado: RES","title":"Servicio de clipping de prensa para el Ministerio de Sanidad","ContractFolderID":"202001CM0034","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006094; Órgano de Contratación: Delegación Provincial de la Consejería de Educación, Cultura y Deportes en Albacete; Importe: 478.87 EUR; Estado: RES","title":"AB-Suministro Fondos Bibliográficos Biblioteca 14/04/2021","ContractFolderID":"2021/006094","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: PCE 226/2021; Órgano de Contratación: Pleno del Ayuntamiento de Argoños; Importe: 4215.19 EUR; Estado: RES","title":"Servicios varios","ContractFolderID":"PCE 226/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1087/2021; Órgano de Contratación: Alcaldía de Ayuntamiento de Cardeña; Importe: 260 EUR; Estado: RES","title":"Servio de transporte de Venta del Charco a Diputación de Córdoba, manifestación del cierre del colegio de Venta del Charco","ContractFolderID":"1087/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006093; Órgano de Contratación: Delegación Provincial de la Consejería de Educación, Cultura y Deportes en Albacete; Importe: 67.31 EUR; Estado: RES","title":"AB-Suministro Fondos Bibliográficos Biblioteca 14/04/2021","ContractFolderID":"2021/006093","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 920210001809; Órgano de Contratación: Alcaldía del Ayuntamiento de Nerja; Importe: 70 EUR; Estado: RES","title":"Revisión reglamentaria aparatos elevadores de los edificios: CEIP Narixa.","ContractFolderID":"920210001809","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1033/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Villanueva de Castellón; Importe: 95.88 EUR; Estado: RES","title":"Contrato menor suministro calzado trabajadores del cementerio municipal como Uniformidad para los entierros\r\n","ContractFolderID":"1033/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2100/2021; Órgano de Contratación: Presidencia de la Diputación Provincial de Castellón; Importe: 2092 EUR; Estado: RES","title":"Suministro de una secadora profesional para el Hotel Palau dels Osset\r\n","ContractFolderID":"2100/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006111; Órgano de Contratación: Delegación Provincial de la Junta de Comunidades de Castilla La Mancha en Toledo; Importe: 40.47 EUR; Estado: RES","title":"Suministro productos de limpieza.","ContractFolderID":"2021/006111","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 30247/2021; Órgano de Contratación: Órgano de Contratación de la Ciudad Autónoma de Ceuta; Importe: 69.8 EUR; Estado: RES","title":"Diverso material de jardinería para el Edificio del Polifuncional del Principe","ContractFolderID":"30247/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: PC/21-31; Órgano de Contratación: Presidencia de Nauta Sanxenxo Sociedad Limitada Unipersonal; Importe: 14000 EUR; Estado: RES","title":"Servicio de control del proyecto de arquitectura y construcción de las obras del proyecto Batea en Tierra.","ContractFolderID":"PC/21-31","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021.63-1; Órgano de Contratación: Alcaldía del Ayuntamiento de Guadalcanal; Importe: 10000 EUR; Estado: RES","title":"Redacción de Proyecto Técnico, Dirección Facultativa y Coordinación de Seguridad y Salud con destino a  la actuación de ‘’Mejoras en la depuradora municipal’’ de Guadalcanal (Sevilla). Programa “Plan de Cooperación en Inversiones y Servicios”. Plan Provincial Contigo de la Diputacion Provincial de Sevilla.","ContractFolderID":"2021.63-1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 598/2021F2021-21-2838; Órgano de Contratación: Diputación Provincial de Zamora; Importe: 234.05 EUR; Estado: RES","title":"Pago Factura Maquinaria Girón S.L. 2021-21-2838 Suministros para el vivero provincial","ContractFolderID":"598/2021F2021-21-2838","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/004320; Órgano de Contratación: Secretaría General de la Consejería de Economía, Empresas y Empleo de la Junta de Comunidades de Castilla-La Mancha; Importe: 1190 EUR; Estado: RES","title":"Mobiliario (10 cajoneras)","ContractFolderID":"2021/004320","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006092; Órgano de Contratación: Delegación Provincial de la Consejería de Educación, Cultura y Deportes en Albacete; Importe: 1093.91 EUR; Estado: RES","title":"AB-Suministro Fondos Bibliográficos Biblioteca 14/04/2021","ContractFolderID":"2021/006092","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: PRESENTACIÓN BORRADOR; Órgano de Contratación: Jefatura de Asuntos Económicos del Cuartel General Terrestre Alta Disponibilidad; Importe: 5000 EUR; Estado: RES","title":"Borrador para presentación","ContractFolderID":"PRESENTACIÓN BORRADOR","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006110; Órgano de Contratación: Delegación Provincial de la Consejería de Desarrollo Sostenible en Guadalajara; Importe: 991.73 EUR; Estado: RES","title":"adquisición sillas oficina","ContractFolderID":"2021/006110","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007197; Órgano de Contratación: Servicio Territorial de Cultura y Turismo de Valladolid; Importe: 3400 EUR; Estado: RES","title":"Pago de caché por la actuación de ROLABOLA TEATRO en Olmedo (Valladolid), dentro de la programación de Circuitos Escénicos de Castilla y León 2021","ContractFolderID":"B2021/007197","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0226/00002392E; Órgano de Contratación: Jefatura de Intendencia de Asuntos Económicos Sur; Importe: 1280 EUR; Estado: RES","title":"C.M. suministro motor apertura puerta principal ETH-222682","ContractFolderID":"2021/ETSAE0226/00002392E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 614/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Puntagorda; Importe: 10000 EUR; Estado: RES","title":"obras de acondicionamiento y mejoras en el puerto de puntagorda","ContractFolderID":"614/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006091; Órgano de Contratación: Delegación Provincial de la Consejería de Educación, Cultura y Deportes en Albacete; Importe: 97.11 EUR; Estado: RES","title":"AB-Suministro Fondos Bibliográficos Biblioteca 14/04/2021","ContractFolderID":"2021/006091","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 27.1/2021; Órgano de Contratación: Presidencia del Patronato Provincial de Turismo de la Diputación de Cádiz; Importe: 150 EUR; Estado: RES","title":"Adquisición de fotografías para Fitur","ContractFolderID":"27.1/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/000986; Órgano de Contratación: Alcaldía del Ayuntamiento de Tuineje; Importe: 24535.59 EUR; Estado: RES","title":"Subsanación de defectos detectados por OCA en CEIP Tuineje y subsanación de deficiencias similares en el CEIP Tarajalejo, CEIP Las Playitas y CEIP Gran Tarajal","ContractFolderID":"2021/000986","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: P4110000I-2021/000014-PEM; Órgano de Contratación: Alcaldía del Ayuntamiento de Villanueva de San Juan; Importe: 8251.66 EUR; Estado: RES","title":"Redacción de proyecto, dirección de obra y de Coordinación de Seguridad y Salud de la obra del Proyecto de \"Reparación de Edifico destinado a Residencia de personas mayores y Unidad de Estacia Diurna y dotación del equipamiento del mismo,\"","ContractFolderID":"P4110000I-2021/000014-PEM","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 32M/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Socuéllamos; Importe: 8181.82 EUR; Estado: RES","title":"Servicio de desratización y desinsectación del municipio.","ContractFolderID":"32M/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 202101CM0002; Órgano de Contratación: Subdirección General de Asuntos Generales y Económico-Presupuestarios; Importe: 14900 EUR; Estado: RES","title":"Servicios de asesoría para la elaboración del instrumento de planificación estratégica del Ministerio de Sanidad para la gestión del Mecanismo de Recuperación, Transformación y Resiliencia.","ContractFolderID":"202101CM0002","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME21-SDGOC-140; Órgano de Contratación: Presidencia de la Generalitat; Importe: 10876.92 EUR; Estado: RES","title":"“Editar y poner a disposición 400 ejemplares del libro “Mis días en México. Diarios.” de Manuela Ballester, más 400 cajas contenedoras con diseño personalizado, para regalo institucional.”","ContractFolderID":"CNME21-SDGOC-140","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 9020012101685; Órgano de Contratación: Presidencia de la Agencia Estatal Consejo Superior de Investigaciones Científicas, M.P.; Importe: 750 EUR; Estado: RES","title":"Impartición curso EXCEL 2016 AVANZADO, Plan de Formación Interna 2021.","ContractFolderID":"9020012101685","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 610/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Puntagorda; Importe: 2158.63 EUR; Estado: RES","title":"suministro de uniformes del personal de la residencia de mayores del ayuntamiento de Puntagorda","ContractFolderID":"610/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CAV-57-SU-2021; Órgano de Contratación: Dirección del Centro Asociado de la UNED de Alzira-Valencia; Importe: 7500 EUR; Estado: RES","title":"Adquisición e instalación de un equipo de videoconferencia portátil.","ContractFolderID":"CAV-57-SU-2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006090; Órgano de Contratación: Delegación Provincial de la Consejería de Educación, Cultura y Deportes en Albacete; Importe: 48.08 EUR; Estado: RES","title":"AB-Suministro Fondos Bibliográficos Biblioteca 14/04/2021","ContractFolderID":"2021/006090","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 945/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Villanueva de Castellón; Importe: 313.66 EUR; Estado: RES","title":"Contracte menor de subministrament de 26 garrafes de 3 litres de gel hidroalcohòlic per a les dependències municipals, com a mesura d'higiene i prevenció davant la situació de crisi sanitària ocasionada pel COVID-19\r\n","ContractFolderID":"945/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006089; Órgano de Contratación: Delegación Provincial de la Consejería de Educación, Cultura y Deportes en Albacete; Importe: 46.15 EUR; Estado: RES","title":"AB-Suministro Fondos Bibliográficos Biblioteca 14/04/2021","ContractFolderID":"2021/006089","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: V-537/2019; Órgano de Contratación: Presidencia del Patronato Municipal de Deportes del Ayuntamiento de Almería; Importe: 724.53 EUR; Estado: RES","title":"Material deportivo para el gimnasio del Estadio","ContractFolderID":"V-537/2019","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/005488; Órgano de Contratación: Secretaría General de la Consejería de Economía, Empresas y Empleo de la Junta de Comunidades de Castilla-La Mancha; Importe: 1987 EUR; Estado: RES","title":"Mobiliario (5 estores)","ContractFolderID":"2021/005488","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 202150CM0001; Órgano de Contratación: Dirección General de Salud Digital y Sistemas de Información del Sistema Nacional de Salud; Importe: 14950 EUR; Estado: RES","title":"Ampliación de licencias de la plataforma WebTrends de estadísticas de visitas a los portales del Ministerio de Sanidad","ContractFolderID":"202150CM0001","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/005078; Órgano de Contratación: Consejería de Transparencia, Ordenación del Territorio y Acción Exterior de la Junta de Castilla y León; Importe: 200 EUR; Estado: RES","title":"Redacción de dos artículos de interés hispano luso para su publicación en el blog Espacio Fronteira","ContractFolderID":"B2021/005078","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006088; Órgano de Contratación: Delegación Provincial de la Consejería de Educación, Cultura y Deportes en Albacete; Importe: 216 EUR; Estado: RES","title":"AB-Suministro de pantallas faciales Covid-19 22/03/2021","ContractFolderID":"2021/006088","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1555/2021; Órgano de Contratación: Pleno del Ayuntamiento de Vilamarxant; Importe: 2825.01 EUR; Estado: RES","title":"Realización de trabajos de instalación de red de datos y eléctrica en la 2ª planta del edificio de la Policía Local.","ContractFolderID":"1555/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0226/00002391E; Órgano de Contratación: Jefatura de Intendencia de Asuntos Económicos Sur; Importe: 2429.16 EUR; Estado: RES","title":"C.M. Suministro material para cocina RLM Gravelinas (Badajoz) (ETH220024)","ContractFolderID":"2021/ETSAE0226/00002391E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 202103CM0005; Órgano de Contratación: Secretaría General de Salud Digital, Información e Innovacion del Sistema Nacional de Salud; Importe: 15000 EUR; Estado: RES","title":"Contratación de los servicios de asistencia técnica para la actualización de contenidos de la CIE10ES-Diagnósticos (modificación clínica de la Clasificación internacional de Enfermedades, 10ª revisión)","ContractFolderID":"202103CM0005","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 9020012101684; Órgano de Contratación: Presidencia de la Agencia Estatal Consejo Superior de Investigaciones Científicas, M.P.; Importe: 3650 EUR; Estado: RES","title":"Impartición curso CORRECCIÓN DE PRUEBAS, Plan de formación Interna 2021.","ContractFolderID":"9020012101684","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: AGP-83/2021; Órgano de Contratación: Aena. Dirección del Aeropuerto de Málaga-Costa del Sol; Importe: 4000 EUR; Estado: RES","title":"Servicio De Procurador Para Reclamación De Impagos De Arrendamiento Del Aeropuerto De Málaga-Costa Del Sol","ContractFolderID":"AGP-83/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 060501/21/009; Órgano de Contratación: Presidencia de la Agencia Estatal Consejo Superior de Investigaciones Científicas, M.P.; Importe: 8299 EUR; Estado: RES","title":"Servicio de secuenciación de genoma.Proyecto PID2019_103947GB-C22","ContractFolderID":"060501/21/009","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006087; Órgano de Contratación: Delegación Provincial de la Consejería de Educación, Cultura y Deportes en Albacete; Importe: 2200 EUR; Estado: RES","title":"AB-Suministro de equipo multifunción personal 22/03/2021","ContractFolderID":"2021/006087","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021C3000288; Órgano de Contratación: Subsecretaría de Cultura y Deporte; Importe: 6000 EUR; Estado: RES","title":"Mantenimiento preventivo de las puertas automáticas del complejo de la Plaza del Rey nº 1, de Madrid, sede del Ministerio de Cultura y Deporte. ","ContractFolderID":"2021C3000288","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021CON00250; Órgano de Contratación: Alcaldía del Ayuntamiento de Valdepeñas; Importe: 5950 EUR; Estado: RES","title":"Suministro e instalación de dos equipos de climatización en el Complejo Deportivo “Ciudad de Valdepeñas”","ContractFolderID":"2021CON00250","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1554/2021; Órgano de Contratación: Pleno del Ayuntamiento de Vilamarxant; Importe: 1536.59 EUR; Estado: RES","title":"Realización de trabajos en línea de alimentación para nave destinada a uso de emergencias 112 en la c/1 del polígono industrial Enchilagar del Rullo","ContractFolderID":"1554/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006082; Órgano de Contratación: Delegación Provincial de la Junta de Comunidades de Castilla La Mancha en Toledo; Importe: 133.55 EUR; Estado: RES","title":"Suministro de prensa a la Delegación Provincial durante el Mes de Abril.","ContractFolderID":"2021/006082","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/004615; Órgano de Contratación: Consejería de Transparencia, Ordenación del Territorio y Acción Exterior de la Junta de Castilla y León; Importe: 100 EUR; Estado: RES","title":"Redacción de artículo de interés hispano luso para su publicación en el blog Espacio Fronteira","ContractFolderID":"B2021/004615","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/000878; Órgano de Contratación: Alcaldía del Ayuntamiento de Tuineje; Importe: 14900 EUR; Estado: RES","title":"Contrato menor de servicios complementarios de colaboración y asistencia de tributos y otros ingresos municipales","ContractFolderID":"2021/000878","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CMN06 2021/7507; Órgano de Contratación: Consejería de Salud y Consumo; Importe: 7547.1 EUR; Estado: RES","title":"Adquisición 12 tablets y 16 chromebooks en el marco del concurso escolar Consumópolis","ContractFolderID":"CMN06 2021/7507","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 598/2021F00136415; Órgano de Contratación: Diputación Provincial de Zamora; Importe: 42.32 EUR; Estado: RES","title":"Pago Factura Marcial Roncero de la Fuente 00 136415 Suministros para el vivero provincial","ContractFolderID":"598/2021F00136415","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0226/00002390E; Órgano de Contratación: Jefatura de Intendencia de Asuntos Económicos Sur; Importe: 1239.67 EUR; Estado: RES","title":"C.M. suministro material diverso seguridad ETH-222682","ContractFolderID":"2021/ETSAE0226/00002390E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Nº 164/2021 - PINTADO CASA CONSISTORIAL; Órgano de Contratación: Alcaldía del Ayuntamiento de Castelserás; Importe: 2975.21 EUR; Estado: RES","title":"Pintado de la fachada y el porche de la Casa Consistorial ","ContractFolderID":"Nº 164/2021 - PINTADO CASA CONSISTORIAL","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 411/20; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Santander; Importe: 12320 EUR; Estado: RES","title":"Servicio para el diseño y ejecución de la acción formativa Atención enfermos Alzheimer del Proyecto RAQUEROS DE SANTANDER","ContractFolderID":"411/20","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: AEI-218/2021; Órgano de Contratación: Aena. Dirección del Helipuerto de Algeciras; Importe: 14275.58 EUR; Estado: RES","title":"Cambio De Equipamientos De Aseos","ContractFolderID":"AEI-218/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 712/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Villanueva de Castellón; Importe: 194.12 EUR; Estado: RES","title":"Contracte menor de servei de reparació/revisió del vehicle Nissan Kubistar, de l'àrea de Parcs i Jardins per a passar la ITV\r\n","ContractFolderID":"712/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SERV/MEN/2021000212; Órgano de Contratación: Presidencia de la Diputación Provincial de Ourense; Importe: 2479.34 EUR; Estado: RES","title":"Asistencia Técnica para la redacción del proyecto, la dirección facultativa y la coordinación de seguridad y salud de la obra \"Mejora de pavimentación en carretera municipal de Albín a Vide\", nº. 23/POS/2021 - Municipio de Castrelo de Miño","ContractFolderID":"SERV/MEN/2021000212","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 21840044900; Órgano de Contratación: Dirección del Servicio de Gestión Económica de la Agencia Estatal de la Administración Tributaria; Importe: 4816.87 EUR; Estado: RES","title":"Servicios de instalación de certificado público en chat y pruebas de llamadas masivas","ContractFolderID":"21840044900","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0226/00002388E; Órgano de Contratación: Jefatura de Intendencia de Asuntos Económicos Sur; Importe: 2470.73 EUR; Estado: RES","title":"C.M. suministro luminaria ETH-222682","ContractFolderID":"2021/ETSAE0226/00002388E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006080; Órgano de Contratación: Secretaría General de la Consejería de Educación, Cultura y Deportes de la Junta de Comunidades de Castilla-La Mancha; Importe: 39505 EUR; Estado: RES","title":"Reformas de las instalaciones de la piscina y pistas deportivas del Albergue Juvenil \"San Servando\".","ContractFolderID":"2021/006080","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA45/00000196E; Órgano de Contratación: Jefatura de la Sección Económico-Administrativa 45 - Aeródromo Militar de León; Importe: 1090.9 EUR; Estado: RES","title":"Prevención y control  de la Legionela 2021-2022 AM Santiago","ContractFolderID":"2021/EA45/00000196E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/22/01/2021/0012; Órgano de Contratación: Director Gerente de FREMAP; Importe: 63 EUR; Estado: RES","title":"Servicios de pequeñas reparaciones de fontanería, carpintería, albañilería, cerrajería","ContractFolderID":"CTRO/22/01/2021/0012","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 692/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Villanueva de Castellón; Importe: 181.5 EUR; Estado: RES","title":"Contracte menor de servei de reparació del rentaplats del COM El Castellet\r\n","ContractFolderID":"692/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 25/2021; Órgano de Contratación: Presidencia del Patronato Provincial de Turismo de la Diputación de Cádiz; Importe: 9917.35 EUR; Estado: RES","title":"Servicio de Traducciones","ContractFolderID":"25/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 31M/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Socuéllamos; Importe: 1200 EUR; Estado: RES","title":"Adquisición de carpetas y sobres para el Ayuntamiento.","ContractFolderID":"31M/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 920210001964; Órgano de Contratación: Alcaldía del Ayuntamiento de Nerja; Importe: 14995 EUR; Estado: RES","title":"Suministro de ordenadores con destino a distintos servicios municipales.","ContractFolderID":"920210001964","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: IC-671-8-CM; Órgano de Contratación: Dirección General de Planificación Territorial, Transición Ecológica y Aguas de la Consejería de Transición Ecológica, Lucha contra el Cambio Climático y Planificación Territorial del Gobierno de Canarias; Importe: 14990 EUR; Estado: RES","title":"Redacción del estudio “Establecimiento de criterios para la determinación de los sistemas de tratamiento de las aguas residuales a  implantar en núcleos diseminados y no integrantes de aglomeraciones urbanas”","ContractFolderID":"IC-671-8-CM","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MEN/ASC/0398; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 1400 EUR; Estado: RES","title":"Servicio de edición de videos corporativos","ContractFolderID":"2021/MEN/ASC/0398","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: F12-2021; Órgano de Contratación: Jefatura de Unidad de Medios Internos -Área de Compras de la Compañía Española de Seguros de Crédito a la Exportación S.A., S.M.E. (CESCE); Importe: 6861.73 EUR; Estado: RES","title":"Suscripción a PRS online.\r\n","ContractFolderID":"F12-2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021001327; Órgano de Contratación: Alcaldía del Ayuntamiento de La Villa de Tegueste; Importe: 3000 EUR; Estado: RES","title":"Proyecto de movilidad sostenible, saludable y segura para alumnado de los colegios del municipio","ContractFolderID":"2021001327","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2006/2021; Órgano de Contratación: Pleno del Ayuntamiento de Vilamarxant; Importe: 5000 EUR; Estado: RES","title":"Servicio de asesoramiento y desarrollo en actividades en materia de igualdad.","ContractFolderID":"2006/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA45/00000194E; Órgano de Contratación: Jefatura de la Sección Económico-Administrativa 45 - Aeródromo Militar de León; Importe: 1487.6 EUR; Estado: RES","title":"Mantenimiento de los sistemas de calefacción y agua caliente sanitaria 2021 - 2022 AM Santiago","ContractFolderID":"2021/EA45/00000194E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 202100000107; Órgano de Contratación: Subdirección General de Administración Financiera y Oficialía Mayor; Importe: 9000 EUR; Estado: RES","title":"Coordinación De Seguridad Y Salud Para La Obra: Adecuación, Optimización Y Modernización De Los Espacios En La Planta Segunda Del Edificio Satélite Del Complejo Cuzco Asignados Al Ministerio De Asuntos Económicos Y Transformación Digital","ContractFolderID":"202100000107","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: A41555749-2021/000045-PeM; Órgano de Contratación: Gerencia de PRODETUR S.A.U.; Importe: 6400 EUR; Estado: RES","title":"Producto: Microsoft Office 365 empresa estándar (OPEN)Unidades: 50Periodo: 1 año","ContractFolderID":"A41555749-2021/000045-PeM","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2864/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Illescas; Importe: 304.04 EUR; Estado: RES","title":"Material diverso para mantenimiento huertos urbanos.","ContractFolderID":"2864/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0226/00002387E; Órgano de Contratación: Jefatura de Intendencia de Asuntos Económicos Sur; Importe: 2158.5 EUR; Estado: RES","title":"C.M. Suministro de cajas de cartón.   ETU220003","ContractFolderID":"2021/ETSAE0226/00002387E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2858/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Illescas; Importe: 120 EUR; Estado: RES","title":"Mantenimiento puerta de nave del Servicio de Medio Ambiente_cl estaño 3.","ContractFolderID":"2858/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: A41555749-2021/000042-PeM; Órgano de Contratación: Gerencia de PRODETUR S.A.U.; Importe: 5681 EUR; Estado: RES","title":"Gastos de organización, logística, producción, comunicación, traslados y dietas de catadores, y apoyo a la secretaría técnica del VI Premio Diputación de Sevilla Vinos y licores de la Provincia de Sevilla 2021 en colaboración con la Asociación de Vinos y Licores de la provincia de Sevilla.","ContractFolderID":"A41555749-2021/000042-PeM","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: A41555749-2021/000041-PeM; Órgano de Contratación: Gerencia de PRODETUR S.A.U.; Importe: 12100 EUR; Estado: RES","title":"Contratación de asistencia técnica informática para seguimiento del proceso del alumnado, resolución de dudas o problemas técnicos y realización de informes e índices de superación de cursos por parte del alumnado que asista a la formación telemática de Prodetur alojada en la Plataforma Moodle de Inpro","ContractFolderID":"A41555749-2021/000041-PeM","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: AYTOZAM-MA-6269/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Zamora; Importe: 1652.89 EUR; Estado: RES","title":"Suministro de piezas de recambio para juegos infantiles.","ContractFolderID":"AYTOZAM-MA-6269/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007093; Órgano de Contratación: Consejería de Sanidad de la Junta de Castilla y León; Importe: 630 EUR; Estado: RES","title":"Adquisición y montaje de encimera para los Servicios Centrales de la Consejería de Sanidad","ContractFolderID":"B2021/007093","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: A41555749-2021/000040-PeM; Órgano de Contratación: Gerencia de PRODETUR S.A.U.; Importe: 14990 EUR; Estado: RES","title":"Se pretende contratar una empresa para la organización y asistencia técnica de los siguientes eventos con el fin de ampliar las relaciones comerciales de las pymes sevillanas dirigidas por jóvenes empresarios y empresarias:Realización de 4 Networking:  2 de ellos provinciales, 1 interprovincial en Andalucía y 1 encuentro empresarial Luso AndaluzRealización de un taller/jornada sobre Habilidades Comerciales y/o DIrectivas. Igualmente se expondrán las claves para la realización de networking o encuentros comerciales,Realización de la II Feria de la Joven Empresa Sevillana.La empresa deberá realizar las siguientes tareas:Secretaria técnicaDifusión y publicidad de los eventos contratadosPonente o ponentes para las acciones formativas cuyo fin sea la adquisición de técnicas complementarias que ayuden a mejorar la competitividad de las empresas asistentesOrganización y Desarrollo de los EncuentroPuesta a disposición de dos personas durante el día y horario de los diferentes eventos con el fin de atender a los participantesElaboración de un informe para cada uno de los actos celebrados y uno de carácter final","ContractFolderID":"A41555749-2021/000040-PeM","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0226/00002386E; Órgano de Contratación: Jefatura de Intendencia de Asuntos Económicos Sur; Importe: 7496.63 EUR; Estado: RES","title":"C.M. Suministro colchones y bases RLM \"Gravelinas\" (Badajoz) (ETH220024)","ContractFolderID":"2021/ETSAE0226/00002386E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021001202; Órgano de Contratación: Alcaldía del Ayuntamiento de La Villa de Tegueste; Importe: 1050 EUR; Estado: RES","title":"Adquisición de la publicación Planeta Komba","ContractFolderID":"2021001202","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: A41555749-2021/000039-PeM; Órgano de Contratación: Gerencia de PRODETUR S.A.U.; Importe: 14997 EUR; Estado: RES","title":"Contratación de un servicio de asistencia técnica para la realización de las siguientes actuaciones de fomento del asociacionismo empresarial: ¿\tRealización de 4 Foros Empresariales.¿\t4 Talleres de acompañamiento para la creación, impulso y/o consolidación de asociaciones empresariales locales de la provincia de Sevilla. ¿\t2 Jornadas Empresariales en la provincia de Sevilla.¿\tDesarrollo de 1 Convención Empresarial de la provincia de Sevilla.","ContractFolderID":"A41555749-2021/000039-PeM","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021CON00274; Órgano de Contratación: Alcaldía del Ayuntamiento de Valdepeñas; Importe: 413.22 EUR; Estado: RES","title":"Reparación de contenedor de orgánica soterrado en plaza de la constitución","ContractFolderID":"2021CON00274","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2890/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Illescas; Importe: 199 EUR; Estado: RES","title":"Mantenimiento de vehículo Servicio","ContractFolderID":"2890/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 920210001963; Órgano de Contratación: Alcaldía del Ayuntamiento de Nerja; Importe: 40 EUR; Estado: RES","title":"Lona de exposición de la explotación 60 Aniversario de las Protegidas en la Sala Mercado.","ContractFolderID":"920210001963","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: AYTOZAM-SS-6473/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Zamora; Importe: 81.82 EUR; Estado: RES","title":"Centro floral.","ContractFolderID":"AYTOZAM-SS-6473/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0226/00002385E; Órgano de Contratación: Jefatura de Intendencia de Asuntos Económicos Sur; Importe: 2066.12 EUR; Estado: RES","title":"C.M. suministro bomba vertical presión ETH-222682","ContractFolderID":"2021/ETSAE0226/00002385E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2099/2021; Órgano de Contratación: Presidencia de la Diputación Provincial de Castellón; Importe: 188 EUR; Estado: RES","title":"Limpieza, desinfección y neutralización por positivo en legionella en AFCH aseo Ofisam Onda.\r\n","ContractFolderID":"2099/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME20/TE00D/332; Órgano de Contratación: Conselleria de Educación, Cultura y Deporte; Importe: 4500 EUR; Estado: RES","title":"Adquisición de un marco de época modernista para la obra de Cecilio Pla \"Retrato de niño\" para el Museo de Bellas Artes de Valencia","ContractFolderID":"CNME20/TE00D/332","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/907; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 14900 EUR; Estado: RES","title":"Difusión del Festival de Jerez 2021 en TV.","ContractFolderID":"Asueco-2021/907","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CU-0081-2021-00-B; Órgano de Contratación: Delegación Especial del Estado en el  Consorcio de la Zona Franca de Cádiz; Importe: 580 EUR; Estado: RES","title":"Suministro de material de oficina para cubrir las necesidades de instrumentación en el trabajo del personal del Consorcio de la Zona Franca de Cádiz.","ContractFolderID":"CU-0081-2021-00-B","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021CON00121; Órgano de Contratación: Alcaldía del Ayuntamiento de Valdepeñas; Importe: 13000 EUR; Estado: RES","title":"Suministro e instalación de sistema de climatización en el Salón de Actos del Pabellón Ferial Esteban López Vega","ContractFolderID":"2021CON00121","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: V-530/2019; Órgano de Contratación: Presidencia del Patronato Municipal de Deportes del Ayuntamiento de Almería; Importe: 2477.75 EUR; Estado: RES","title":"Reparaciones varias en el CDM Cabo de Gata","ContractFolderID":"V-530/2019","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 84/21; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Santander; Importe: 5400 EUR; Estado: RES","title":"Reparación de un piano marca Pleyel con nº de serie 235750","ContractFolderID":"84/21","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CU-0082-2021-00-C; Órgano de Contratación: Delegación Especial del Estado en el  Consorcio de la Zona Franca de Cádiz; Importe: 27.5 EUR; Estado: RES","title":"Suministro de sello automático.","ContractFolderID":"CU-0082-2021-00-C","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 8101-811-0-2021-16730; Órgano de Contratación: Gerencia de Atención Primaria Valladolid Oeste; Importe: 14877.4 EUR; Estado: RES","title":"Suministro de vestuario personal de guardia y emergencias","ContractFolderID":"8101-811-0-2021-16730","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 5673/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Cenes de la Vega; Importe: 920 EUR; Estado: RES","title":"Recogida selectiva de cartón.","ContractFolderID":"5673/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/02.07.01.01/65; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Alcorcón; Importe: 5500 EUR; Estado: RES","title":"Diseño, maquetación e impresión de 200 ejemplares del libro Los Castillos de Valderas, más de 100 años de historia","ContractFolderID":"2021/02.07.01.01/65","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/22/00/2021/0008; Órgano de Contratación: Director Gerente de FREMAP; Importe: 1200 EUR; Estado: RES","title":"Suministros de prótesis con expediente asociado","ContractFolderID":"CTRO/22/00/2021/0008","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 214/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Las Mesas; Importe: 380 EUR; Estado: RES","title":"Prestar el servicio de monitoraje para los niños de las escuelas deportivas","ContractFolderID":"214/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2019/D31000/006-305/00041; Órgano de Contratación: Presidencia de la Diputación Provincial de Almería; Importe: 5675.62 EUR; Estado: RES","title":"Asistencia Tecnica A La Direccion De La Obra Mejora De La Eficiencia Energética De Las Instalaciones Alumbrado Exterior En Albox 2idae-feder2018 50SER-IDAE2018","ContractFolderID":"2019/D31000/006-305/00041","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/003164; Órgano de Contratación: Consejería de Fomento y Medio Ambiente de la Junta de Castilla y León; Importe: 7438.02 EUR; Estado: RES","title":"El objeto del contrato es la contratación de una asistencia técnica a la dirección de obra (AT a la DO), para la supervisión, vigilancia y control de la ejecución de la obra, así como para los trabajos de coordinación de seguridad y salud en la obra.","ContractFolderID":"B2021/003164","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2019/D31000/006-305/00040; Órgano de Contratación: Presidencia de la Diputación Provincial de Almería; Importe: 2107.44 EUR; Estado: RES","title":"Coordinacion En Materia De Seguridad De La Obra Mejora De La Eficiencia Energética De Las Instalaciones Alumbrado Exterior En Albanchez 1idae-feder2018 49SER-IDAE2018","ContractFolderID":"2019/D31000/006-305/00040","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006078; Órgano de Contratación: Delegación Provincial de la Consejería de Educación, Cultura y Deportes en Albacete; Importe: 850 EUR; Estado: RES","title":"AB-REACT 01 IES Parque Lineal. Ampliación espacios ciclos. Estudio Geotécnico","ContractFolderID":"2021/006078","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/AR44U/00000640E; Órgano de Contratación: Intendente de Cartagena; Importe: 5200 EUR; Estado: RES","title":"Intendencia Cartagena.- \"Restauración de dos cuadros obrantes en la Intendencia: obras pictóricas del siglo XIX\", desde formalización hasta el 30.11.2021.","ContractFolderID":"2021/AR44U/00000640E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/002342; Órgano de Contratación: Consejería de Fomento y Medio Ambiente de la Junta de Castilla y León; Importe: 9917.35 EUR; Estado: RES","title":"El objeto del contrato es la contratación de una asistencia técnica a la dirección de obra (AT a la DO), para la supervisión, vigilancia y control de la ejecución de la obra, así como para los trabajos de coordinación de seguridad y salud en la obra.","ContractFolderID":"B2021/002342","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 20210017; Órgano de Contratación: Presidencia de la Asociación Desarrollo Rural Sierra Sur de Jaén; Importe: 2777.52 EUR; Estado: RES","title":"Fibra Óptica y Telefonía","ContractFolderID":"20210017","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: F11-2021; Órgano de Contratación: Jefatura de Unidad de Medios Internos -Área de Compras de la Compañía Española de Seguros de Crédito a la Exportación S.A., S.M.E. (CESCE); Importe: 2734.62 EUR; Estado: RES","title":"Aportación económica partners ejercicio 2021.\r\n","ContractFolderID":"F11-2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 19.85 202100028; Órgano de Contratación: Centro de Atención a Personas con Discapacidad Física del IMSERSO de Guadalajara; Importe: 10550 EUR; Estado: RES","title":"agua gelificada y cereales vitaminados","ContractFolderID":"19.85 202100028","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/002340; Órgano de Contratación: Consejería de Fomento y Medio Ambiente de la Junta de Castilla y León; Importe: 9917.35 EUR; Estado: RES","title":"El objeto del contrato es la contratación de una asistencia técnica a la dirección de obra (AT a la DO), para la supervisión, vigilancia y control de la ejecución de la obra, así como para los trabajos de coordinación de seguridad y salud en la obra.","ContractFolderID":"B2021/002340","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 30M/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Socuéllamos; Importe: 3000 EUR; Estado: RES","title":"Servicio para la realización del video promocional de la Marca \"Socuéllamos Patria del Vino\".","ContractFolderID":"30M/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/901; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 14900 EUR; Estado: RES","title":"Campaña de Difusión Festival de Jerez 2021 en Radio.","ContractFolderID":"Asueco-2021/901","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/29/09/2021/0008; Órgano de Contratación: Director Gerente de FREMAP; Importe: 27.27 EUR; Estado: RES","title":"Suministros de ortoprotesis y otras prestaciones con expediente asociado","ContractFolderID":"CTRO/29/09/2021/0008","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2019/D31000/006-305/00039; Órgano de Contratación: Presidencia de la Diputación Provincial de Almería; Importe: 2107.44 EUR; Estado: RES","title":"Asistencia Tecnica A La Direccion De La Obra Mejora De La Eficiencia Energética De Las Instalaciones Alumbrado Exterior En Albanchez 1idae-feder2018 48SER-IDAE2018","ContractFolderID":"2019/D31000/006-305/00039","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006919; Órgano de Contratación: Consejería de la Presidencia de la Junta de Castilla y León; Importe: 1570.25 EUR; Estado: RES","title":"Formación para el curso 2021DLE149","ContractFolderID":"B2021/006919","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 19.85 202100029; Órgano de Contratación: Centro de Atención a Personas con Discapacidad Física del IMSERSO de Guadalajara; Importe: 11900.83 EUR; Estado: RES","title":"jardinería","ContractFolderID":"19.85 202100029","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 3060/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Illescas; Importe: 990 EUR; Estado: RES","title":"Reparto de publicidad","ContractFolderID":"3060/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA41/00000522E; Órgano de Contratación: Jefatura de la Sección Económico-Administrativa 41 - Base Aérea de San Javier; Importe: 316 EUR; Estado: RES","title":"Suministro de 2 baterías 210 Ah 1200A (AGA 214083)","ContractFolderID":"2021/EA41/00000522E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0226/00002384E; Órgano de Contratación: Jefatura de Intendencia de Asuntos Económicos Sur; Importe: 6108 EUR; Estado: RES","title":"C.M. Reparación, pintado fachada y patio interior edificio Bateria nº 21 Polvorín El Vacar, Córdoba,ETU220004","ContractFolderID":"2021/ETSAE0226/00002384E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006992; Órgano de Contratación: Consejería de Fomento y Medio Ambiente de la Junta de Castilla y León; Importe: 3250 EUR; Estado: RES","title":"Formación en materia de soporte vital básico del XIV curso básico de bomberos","ContractFolderID":"B2021/006992","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007037; Órgano de Contratación: Consejería de la Presidencia de la Junta de Castilla y León; Importe: 1440 EUR; Estado: RES","title":"Formación para el curso 2021DSG174.","ContractFolderID":"B2021/007037","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 82/21; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Santander; Importe: 14800 EUR; Estado: RES","title":"Diseño y Maquetación del Informe final del proceso de la Consulta Pública Ciudadana del PGS en un libro con una extensión de 500 páginas (más la portada) y la producción/impresión de un total de 500 ejemplares","ContractFolderID":"82/21","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 19.85 202100031; Órgano de Contratación: Centro de Atención a Personas con Discapacidad Física del IMSERSO de Guadalajara; Importe: 7060 EUR; Estado: RES","title":"suministro suplementos alimenticios","ContractFolderID":"19.85 202100031","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007062; Órgano de Contratación: Consejería de Fomento y Medio Ambiente de la Junta de Castilla y León; Importe: 10887 EUR; Estado: RES","title":"Impartición de las prácticas de desarrollo y control de incendios de interiores que forman parte del contenido del XIV Curso de Formación Básica para Bomberos Profesionales","ContractFolderID":"B2021/007062","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: FP.212.200/0311; Órgano de Contratación: Presidencia de la Confederación Hidrográfica del Júcar; Importe: 14870 EUR; Estado: RES","title":"Redacción del proyecto de modernización del canal de las comunicaciones de regantes de Castellón y Almassora. TT de Almassora (Castellón)","ContractFolderID":"FP.212.200/0311","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021CON00242; Órgano de Contratación: Alcaldía del Ayuntamiento de Valdepeñas; Importe: 4300 EUR; Estado: RES","title":"Reparación de impermeabilización en zona cubierta de gimnasio de musculación, zona de maquinaria, aula y hall de entrada en el Complejo Deportivo “Ciudad de Valdepeñas”","ContractFolderID":"2021CON00242","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 19.85 202100033; Órgano de Contratación: Centro de Atención a Personas con Discapacidad Física del IMSERSO de Guadalajara; Importe: 14990 EUR; Estado: RES","title":"guantes nitrilo","ContractFolderID":"19.85 202100033","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA14/00001116E; Órgano de Contratación: Jefatura de la Sección Económico Administrativa 14 - Cuartel General del Mando Aéreo de Canarias; Importe: 7955.95 EUR; Estado: RES","title":"Suministro e instalación de un panel de control y otros elementos del grupo electrógeno del ACAR LP","ContractFolderID":"2021/EA14/00001116E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2020/014992; Órgano de Contratación: Gerencia Territorial de Servicios Sociales de Palencia; Importe: 866 EUR; Estado: RES","title":"Suministro de 20 detectores de CO2","ContractFolderID":"B2020/014992","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 992/2021; Órgano de Contratación: Presidencia de la Diputación Provincial de Valladolid; Importe: 6250 EUR; Estado: RES","title":"Suministro de 25 audio craneal más auricular para casco de bomberos y compatible con el sistema actual de pulsador y emisoras de radiofrecuencia portátil como equipo de comunicación personal de bomberos de todos los Parques Provinciales de Bomberos","ContractFolderID":"992/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0226/00002383E; Órgano de Contratación: Jefatura de Intendencia de Asuntos Económicos Sur; Importe: 1031.07 EUR; Estado: RES","title":"C.M. Adquisición material (MATNOREG) Usac Camarinal  Acuartelamiento El Bujeo Tarifa ETH222734","ContractFolderID":"2021/ETSAE0226/00002383E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2095/2021; Órgano de Contratación: Presidencia de la Diputación Provincial de Castellón; Importe: 324 EUR; Estado: RES","title":"Proyecto CSP, Base de datos contenidos, herramientas y servicios en materia de contratación pública\r\n","ContractFolderID":"2095/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: DPCR2021/29310; Órgano de Contratación: Presidencia de la Diputación Provincial de Ciudad Real; Importe: 28.65 EUR; Estado: RES","title":"Material con destino al taller de Climatización.","ContractFolderID":"DPCR2021/29310","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 19.85 202100034; Órgano de Contratación: Centro de Atención a Personas con Discapacidad Física del IMSERSO de Guadalajara; Importe: 10125 EUR; Estado: RES","title":"empapadores","ContractFolderID":"19.85 202100034","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/005987; Órgano de Contratación: Dirección del Instituto de la Mujer de Castilla-La Mancha; Importe: 199.87 EUR; Estado: RES","title":"Pedido de Material de Oficina","ContractFolderID":"2021/005987","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/27936; Órgano de Contratación: Consejo de Administración de Obimace S.L.; Importe: 21962.07 EUR; Estado: RES","title":"Construcción de muro para apoyar marco y cristal blindado en el edificio polifuncional de la policía local.","ContractFolderID":"2021/27936","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0226/00002382E; Órgano de Contratación: Jefatura de Intendencia de Asuntos Económicos Sur; Importe: 6138.8 EUR; Estado: RES","title":"C.M. suministro aire acondicionado centralizado ETH-222682","ContractFolderID":"2021/ETSAE0226/00002382E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME20/CD60A/317; Órgano de Contratación: Conselleria de Educación, Cultura y Deporte; Importe: 807.21 EUR; Estado: RES","title":"Adquisición de una plastificadora, una encuadernadora y una guillotina","ContractFolderID":"CNME20/CD60A/317","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 572/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Villanueva de Castellón; Importe: 35568.03 EUR; Estado: RES","title":"Contracte menor d'obra de treballs en distints espais de la Seu Municipal (despatx alcaldia, magatzem informàtica,etc.)\r\n","ContractFolderID":"572/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2020/21617; Órgano de Contratación: Consejería de Servicios Sociales; Importe: 14803.22 EUR; Estado: RES","title":"Contrato menor lavanderia para la Residencia de Mayores Ntra. Sra. de Africa","ContractFolderID":"2020/21617","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0226/00002381E; Órgano de Contratación: Jefatura de Intendencia de Asuntos Económicos Sur; Importe: 1644.63 EUR; Estado: RES","title":"C.M. adquisición de una peladora de patatas industrial Acto Vigil de Quiñones.","ContractFolderID":"2021/ETSAE0226/00002381E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 821/2021; Órgano de Contratación: Presidencia de la Diputación Provincial de Valladolid; Importe: 11200 EUR; Estado: RES","title":"Suministro de vestuario de uniformidad para personal operativo de los Parques Provinciales de Bomberos","ContractFolderID":"821/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/28700; Órgano de Contratación: Consejo de Administración de Obimace S.L.; Importe: 39966.12 EUR; Estado: RES","title":"Remodelación de acerados y hormigonado de parterres en calle Rodríguez Berlanga.\r\n","ContractFolderID":"2021/28700","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 200126; Órgano de Contratación: Consejería  Delegada de Actividades de Limpieza y Gestión S.A.; Importe: 563.5 EUR; Estado: RES","title":"Suministro de material para reparación de la  instalación solar térmica de las instalaciones\r\n","ContractFolderID":"200126","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 13/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Villafranca de Córdoba; Importe: 12860 EUR; Estado: RES","title":"Contrato menor de suministro de plataforma portaféretros de elevación y transporte eléctricos.","ContractFolderID":"13/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 3401-341-0-2021-16747; Órgano de Contratación: Gerencia de Asistencia Sanitaria del Bierzo; Importe: 6789.57 EUR; Estado: RES","title":"adquisición sobres_gasbi","ContractFolderID":"3401-341-0-2021-16747","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 29M/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Socuéllamos; Importe: 3000 EUR; Estado: RES","title":"Servicio para la Promoción de la Marca \"Socuéllamos Patria del Vino\".","ContractFolderID":"29M/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 3219/2021; Órgano de Contratación: Diputación Provincial de Zamora; Importe: 100 EUR; Estado: RES","title":"Impartición de una jornada dentro del seminario final del proyecto 0113_FRONTUR_2_E, cofinanciado por el Fondo Europeo de Desarrollo Regional (FEDER), en el marco de la 1ª convocatoria del Programa Interreg V-A España - Portugal (POCTEP) 2014- 2020","ContractFolderID":"3219/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 5716/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Cenes de la Vega; Importe: 586.32 EUR; Estado: RES","title":"Suministro de 12 fluxometros","ContractFolderID":"5716/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/27/01/2021/0009; Órgano de Contratación: Director Gerente de FREMAP; Importe: 46.43 EUR; Estado: RES","title":"Servicios de pequeñas reparaciones de fontanería, carpintería, albañilería, cerrajería","ContractFolderID":"CTRO/27/01/2021/0009","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 11144/2021; Órgano de Contratación: Concejalía Delegada de Contratación del  Ayuntamiento de Telde; Importe: 2450 EUR; Estado: RES","title":"Redacción de proyecto para el denominado “servicio de grupo\r\nelectrógeno para complejo deportivo la Barranquera","ContractFolderID":"11144/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1602/2021; Órgano de Contratación: Presidencia de la Diputación Provincial de Castellón; Importe: 565 EUR; Estado: RES","title":" Material diverso comunicaciones datos","ContractFolderID":"1602/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 004/2021; Órgano de Contratación: Presidencia de la Asociación para el Desarrollo Integral Territorio de Sierra Morena ; Importe: 2250 EUR; Estado: RES","title":"Campaña promocional en redes sociales, para la ejecución del proyecto \"Puesta en valor de Los Cielos de Sierra Morena\"","ContractFolderID":"004/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/28853; Órgano de Contratación: Consejo de Administración de Obimace S.L.; Importe: 14999 EUR; Estado: RES","title":"Redacción y direcciones de obra de dos proyectos: Restitución de aceras en la calle José García Cosío y Ejecución de aparcamiento en calle Adoratrices.\r\n","ContractFolderID":"2021/28853","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 103948/2020; Órgano de Contratación: Consejería de Educación y Cultura; Importe: 11100 EUR; Estado: RES","title":"Suministro e instalación de elementos metálicos y/o cerrajería para el Teatro Auditorio del Revellín","ContractFolderID":"103948/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1518/2021; Órgano de Contratación: Consorcio de Compensación de Seguros; Importe: 12474.05 EUR; Estado: RES","title":"Ampliación de los puntos de acceso WiFi de Servicios Centrales","ContractFolderID":"1518/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007187; Órgano de Contratación: Instituto Tecnológico Agrario de Castilla y León; Importe: 2975 EUR; Estado: RES","title":"Presencia de Tierra de Sabor en distintos soportes promocionales en las dos tiendas que tiene Lavinia en Madrid durante la promoción de los vinos de la D.O. Rueda que arrancará el 17 de mayo y finalizará el 6 de junio de 2021.","ContractFolderID":"B2021/007187","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SERVI/00092/2021; Órgano de Contratación: Diputación Provincial de Cádiz; Importe: 611.01 EUR; Estado: RES","title":"Servicio de instalación de cuadro eléctrico provisional en la obra 11047 del PROFEA 2020.","ContractFolderID":"SERVI/00092/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1069/2021; Órgano de Contratación: Presidencia de la Diputación Provincial de Valladolid; Importe: 4000 EUR; Estado: RES","title":"Suministro de vestuario, guantes de fuego y botas de bombero para personal del Servicio de Extinción de Incendios y Protección Civil","ContractFolderID":"1069/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: DPCR2021/29296; Órgano de Contratación: Presidencia de la Diputación Provincial de Ciudad Real; Importe: 396 EUR; Estado: RES","title":"Auditoria de identificación de cableado de red en el Palacio Provincial.","ContractFolderID":"DPCR2021/29296","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006075; Órgano de Contratación: Delegación Provincial de la Consejería de Sanidad en Albacete; Importe: 335.54 EUR; Estado: RES","title":"Electrodomésticos vacunación COVID-19","ContractFolderID":"2021/006075","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007131; Órgano de Contratación: Servicio Territorial de Cultura y Turismo de Palencia; Importe: 1337.01 EUR; Estado: RES","title":"Adquisición material bibliográfico.","ContractFolderID":"B2021/007131","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006934; Órgano de Contratación: Instituto Tecnológico Agrario de Castilla y León; Importe: 11900 EUR; Estado: RES","title":"Servicios de diseño y gestión de la presencia digital en las redes sociales presentes y futuras de Tierra de Sabor, así como la elaboración de contenidos, monitorización y medición de Tierra de Sabor del 17 de mayo al 16 de septiembre de 2021.","ContractFolderID":"B2021/006934","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/29213; Órgano de Contratación: Consejo de Administración de Obimace S.L.; Importe: 14999 EUR; Estado: RES","title":"Redacción y direcciones de obra de dos proyectos: Reforma interior de aljibe en Barriada Zurrón y adecuación de plaza en Calle Arquitecto Jaime Antón Pacheco.","ContractFolderID":"2021/29213","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 530/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Villanueva de Castellón; Importe: 248 EUR; Estado: RES","title":"Contracte menor privat d'un Minicurs de francés Chez Lydia dins del projecte \"Som Cultura\"\r\n","ContractFolderID":"530/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 6301-631-0-2021-16694; Órgano de Contratación: Gerencia de Asistencia Sanitaria de Segovia; Importe: 2083.65 EUR; Estado: RES","title":"cm_21_52 bascula para diálisis","ContractFolderID":"6301-631-0-2021-16694","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SUMIN/00097/2021; Órgano de Contratación: Diputación Provincial de Cádiz; Importe: 2466.8 EUR; Estado: RES","title":"Suministro de conos prefabricados de hormigón para obra 11018/2020 PROFEA.","ContractFolderID":"SUMIN/00097/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0304/00000144E; Órgano de Contratación: Jefatura de Asuntos Económicos del Cuartel General Terrestre Alta Disponibilidad; Importe: 8264.43 EUR; Estado: RES","title":"Suministro Material y Servicio de mantenimiento de vehículos del BPMI","ContractFolderID":"2021/ETSAE0304/00000144E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 109/2021; Órgano de Contratación: Junta de Gobierno de la Consorcio Autoridad Única del Transporte de Gran Canaria (AUTGC); Importe: 1158.58 EUR; Estado: RES","title":"Facilitar la actividad de gestión del Vicepresidente Primero del Consorcio, posibilitando las actuaciones derivada de su cargo desde cualquier ubicación o lugar.","ContractFolderID":"109/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: cm 2021/0408.1; Órgano de Contratación: Gerencia de la Empresa Provincial de Aguas de Córdoba S.A.; Importe: 0 EUR; Estado: RES","title":"sistema de protección catódica por corriente impresa para la protección contra la corrosión de conducción de agua la hoz-iznajar-montilla (córdoba)","ContractFolderID":"cm 2021/0408.1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/4606K; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Burjassot ; Importe: 1665 EUR; Estado: RES","title":"Servicio de Organización de una jornada el próximo 3 de junio de 2021\r\nsobre la salud de las mujeres en la pandemia consistente en la gestión de al menos 2\r\nponencias y el diseño, impresión, adaptación a los formatos de Redes sociales y\r\nreparto por el municipio de Burjassot de 50 carteles en A4 y 50 carteles en A3.","ContractFolderID":"2021/4606K","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1214; Órgano de Contratación: Alcaldía del Ayuntamiento de Béjar; Importe: 14999 EUR; Estado: RES","title":"Contratación del servicio Think Tank Repueblo Béjar y Comarca","ContractFolderID":"1214","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-674; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Pinos Puente; Importe: 7270 EUR; Estado: RES","title":"Aplicación Accede","ContractFolderID":"2021-674","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: DPCR2021/29293; Órgano de Contratación: Presidencia de la Diputación Provincial de Ciudad Real; Importe: 967.8 EUR; Estado: RES","title":"Material para el taller eléctrico con destino a Talleres de los Servicios Técnicos.","ContractFolderID":"DPCR2021/29293","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/29699; Órgano de Contratación: Consejo de Administración de Obimace S.L.; Importe: 14999 EUR; Estado: RES","title":"Redacción del proyecto y dirección de las obras de rehabilitación barriada los Rosales [fase II] en Ceuta.\r\n","ContractFolderID":"2021/29699","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 200100; Órgano de Contratación: Consejería  Delegada de Actividades de Limpieza y Gestión S.A.; Importe: 347.86 EUR; Estado: RES","title":"Suministro de bomba hidrualica para soterrado nº1 de Capitan Ontañon\r\n","ContractFolderID":"200100","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 170/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Olombrada; Importe: 37188.53 EUR; Estado: RES","title":"Ejecución 18 sepulturas y 45 nichos en el cementerio de Olombrada.","ContractFolderID":"170/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 521/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Villanueva de Castellón; Importe: 14896 EUR; Estado: RES","title":"Contracte menor de subministrament de 7.840 mascarilles per repartir entre la població com a mesura d'higiene davant la situació de crisi sanitària ocasionada pel COVID-19\r\n","ContractFolderID":"521/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/004396; Órgano de Contratación: Dirección General de Turismo, Comercio y Artesanía de la Junta de Comunidades de Castilla-La Mancha; Importe: 1272.84 EUR; Estado: RES","title":"Suministro de monolito Infotur de la oficina de turismo de Socuellamos (Ciudad Real).","ContractFolderID":"2021/004396","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MEN/ASC/0265; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 5376 EUR; Estado: RES","title":"Cas@ Ambulatorio (Alhaurín de la Torre- Málaga); Enfermería, Medicina General, Radiología Convencional y Fisioterapia.","ContractFolderID":"2021/MEN/ASC/0265","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 6105/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Cenes de la Vega; Importe: 108.27 EUR; Estado: RES","title":"Productos farmacéuticos.","ContractFolderID":"6105/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 988/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Monóvar; Importe: 1375 EUR; Estado: RES","title":"Contrato menor de servicios de pintura y puesta a punto de un vehículo de protección civil del municipio de Monóvar.","ContractFolderID":"988/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-552; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Pinos Puente; Importe: 6671.31 EUR; Estado: RES","title":"Recarga cilindro Biblioteca","ContractFolderID":"2021-552","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: F10-2021; Órgano de Contratación: Jefatura de Unidad de Medios Internos -Área de Compras de la Compañía Española de Seguros de Crédito a la Exportación S.A., S.M.E. (CESCE); Importe: 1500 EUR; Estado: RES","title":"Publicidad en revista \"Pontos de Vista\"  Sucursal de Cesce en Lisboa.\r\n","ContractFolderID":"F10-2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/001494; Órgano de Contratación: Dirección General de Turismo, Comercio y Artesanía de la Junta de Comunidades de Castilla-La Mancha; Importe: 1100 EUR; Estado: RES","title":"Adaptaciones de diseño de la página web www.castillalamanchafilm.com.","ContractFolderID":"2021/001494","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 3549/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Punta umbría; Importe: 300 EUR; Estado: RES","title":"Sport publicitario sobre la iguadad de género. ","ContractFolderID":"3549/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: V-526/2019; Órgano de Contratación: Presidencia del Patronato Municipal de Deportes del Ayuntamiento de Almería; Importe: 68 EUR; Estado: RES","title":"Reparación de un cable de motor que provoca el mal funcionamiento de la máquina","ContractFolderID":"V-526/2019","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 495/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Villanueva de Castellón; Importe: 115.62 EUR; Estado: RES","title":"Contracte menor de subscripció anual a la plataforma informática Zoom","ContractFolderID":"495/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA23/00000730E; Órgano de Contratación: Jefatura de la Sección Económico Administrativa 23 de la Base Aérea de Albacete; Importe: 8066.2 EUR; Estado: RES","title":"Material de limpieza","ContractFolderID":"2021/EA23/00000730E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2.21/04720.5055/01; Órgano de Contratación: ADIF - Presidencia; Importe: 7700 EUR; Estado: RES","title":"Libros IV edición programa Dejando huella.","ContractFolderID":"2.21/04720.5055/01","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/30175; Órgano de Contratación: Consejo de Administración de Obimace S.L.; Importe: 15000 EUR; Estado: RES","title":"Póliza de seguro de responsabilidad civil de la empresa.","ContractFolderID":"2021/30175","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/001273; Órgano de Contratación: Dirección General de Turismo, Comercio y Artesanía de la Junta de Comunidades de Castilla-La Mancha; Importe: 200 EUR; Estado: RES","title":"Certificado ¿Safe Tourism Certified¿ 2020 del Instituto para la Calidad Turística Española.","ContractFolderID":"2021/001273","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 4443/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Chiva; Importe: 1450 EUR; Estado: RES","title":"Compra de sustratos para Taller de Empleo","ContractFolderID":"4443/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: DPCR2021/29285; Órgano de Contratación: Presidencia de la Diputación Provincial de Ciudad Real; Importe: 116.45 EUR; Estado: RES","title":"Material con destino al taller de Climatización.","ContractFolderID":"DPCR2021/29285","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 3495/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Punta umbría; Importe: 800 EUR; Estado: RES","title":"Elaboración de video para promoción del municipio en FITUR 2021","ContractFolderID":"3495/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/005490; Órgano de Contratación: Secretaría General de la Consejería de Economía, Empresas y Empleo de la Junta de Comunidades de Castilla-La Mancha; Importe: 7680 EUR; Estado: RES","title":"Mascarillas Quirúrgicas Desechables","ContractFolderID":"2021/005490","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 4476/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Borriana; Importe: 128.1 EUR; Estado: RES","title":"Contratación menor n.º 4476/2021 relativo a colocación de 3 lapidas.1 lapida de interior en el Bloque B del CV. 2 , lapidas exteriores en la 2ªAI en el Cementerio Municipal.","ContractFolderID":"4476/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/29/04/2021/0055; Órgano de Contratación: Director Gerente de FREMAP; Importe: 337.02 EUR; Estado: RES","title":"Suministros de implantesy material de osteosintesis","ContractFolderID":"CTRO/29/04/2021/0055","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006260; Órgano de Contratación: Dirección Provincial de Educación en Ávila; Importe: 303.9 EUR; Estado: RES","title":"Suministro de un insectocultor en la EEI \"La Cacharra\" de Ávila","ContractFolderID":"B2021/006260","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/AR43U/0000396E; Órgano de Contratación: Intendente de San Fernando; Importe: 8884.3 EUR; Estado: RES","title":"Contrato Menor Serdiz. Suministro de componentes de estanqueidad de vehiculos de la familia AAV7 A1 de Infanteria de Marina","ContractFolderID":"2021/AR43U/0000396E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-446; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Pinos Puente; Importe: 14900 EUR; Estado: RES","title":"materiales obra Pfea 2020","ContractFolderID":"2021-446","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 20210000057J; Órgano de Contratación: Dirección General de Servicios e Inspección del Ministerio de Agricultura, Pesca y Alimentación; Importe: 10000 EUR; Estado: RES","title":"Servicio de retapizado de las butacas del Salón de Actos del Palacio de Fomento","ContractFolderID":"20210000057J","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/5923; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Córdoba; Importe: 3542.08 EUR; Estado: RES","title":"Suscripción base de datos El Derecho","ContractFolderID":"2021/5923","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006071; Órgano de Contratación: Gerencia de Atención Integrada de Tomelloso; Importe: 6612.73 EUR; Estado: RES","title":"Mantenimiento de Ecógrafos Philips de la GAI de Tomelloso","ContractFolderID":"2021/006071","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: V-525/2019; Órgano de Contratación: Presidencia del Patronato Municipal de Deportes del Ayuntamiento de Almería; Importe: 190 EUR; Estado: RES","title":"Suministro de 1 bateria para el desfibrilador del anexo","ContractFolderID":"V-525/2019","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/29/04/2021/0054; Órgano de Contratación: Director Gerente de FREMAP; Importe: 87.5 EUR; Estado: RES","title":"Suministros de implantesy material de osteosintesis","ContractFolderID":"CTRO/29/04/2021/0054","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 325/2021/C_MENOR; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Vélez-Málaga; Importe: 4990 EUR; Estado: RES","title":"Mejora en aplicacion Gecor , incluyendo modulo de srevicios turisticos.","ContractFolderID":"325/2021/C_MENOR","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/29/04/2021/0053; Órgano de Contratación: Director Gerente de FREMAP; Importe: 87.5 EUR; Estado: RES","title":"Suministros de implantesy material de osteosintesis","ContractFolderID":"CTRO/29/04/2021/0053","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MEN/ASC/0334; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 4678.5 EUR; Estado: RES","title":"Cas@ Ambulatorio (Jerez de la Frontera- Cádiz); Medicina General, Enfermería, Cirugía Ortopédica/ Traumatología, Urgencias y Fisioterapia. ","ContractFolderID":"2021/MEN/ASC/0334","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: DPCR2021/28609; Órgano de Contratación: Presidencia de la Diputación Provincial de Ciudad Real; Importe: 991.74 EUR; Estado: RES","title":"Actuación de Rafael Gijón (Rafa Acapulco), en la localidad de El Hoyo dentro de la actividad Vuelve la Cultura Ciudad Realmente segura, primavera 2021","ContractFolderID":"DPCR2021/28609","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SERV/MEN/2021000214; Órgano de Contratación: Presidencia de la Diputación Provincial de Ourense; Importe: 2479.34 EUR; Estado: RES","title":"Asistencia Técnica para la redacción del proyecto, la dirección facultativa y la coordinación de seguridad y salud de la obra \"Acondicionamiento camino Pasaxe da Obra\", nº. 26/POS/2021 - Municipio de Celanova","ContractFolderID":"SERV/MEN/2021000214","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CM 21 SUM/2020; Órgano de Contratación: Gerencia Sector Sanitario de Barbastro; Importe: 744 EUR; Estado: RES","title":"Dos Kits reactivos para la determinación cualitativa de anticuerpos IGM/IGG frente al virus SARS-COV- 2 en suero o plasma","ContractFolderID":"CM 21 SUM/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 075/2021220210010091; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Murcia; Importe: 2066.12 EUR; Estado: RES","title":"Suministro Energía eléctrica Avda. Murcia hasta Centro Penitenciario\r\n","ContractFolderID":"075/2021220210010091","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: G 4441/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Borriana; Importe: 257.92 EUR; Estado: RES","title":"Reparación de la carretilla elevadora del servicio de vía pública municipal","ContractFolderID":"G 4441/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/30191; Órgano de Contratación: Consejo de Administración de Obimace S.L.; Importe: 22259.85 EUR; Estado: RES","title":"Reparación y pintado del vallado de la guardería La Pecera en barriada Juan XXIII.","ContractFolderID":"2021/30191","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 3550/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Punta umbría; Importe: 49.63 EUR; Estado: RES","title":"Reparación vehículo con matrícula 5393HWW","ContractFolderID":"3550/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA62/00000401E; Órgano de Contratación: Jefatura de la Sección Económico-Administrativa 62 - Base Aérea de Cuatro Vientos; Importe: 1190 EUR; Estado: RES","title":"Adquisición impresora Zenius compatible con Sportman.","ContractFolderID":"2021/EA62/00000401E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/29/04/2021/0052; Órgano de Contratación: Director Gerente de FREMAP; Importe: 87.5 EUR; Estado: RES","title":"Suministros de implantesy material de osteosintesis","ContractFolderID":"CTRO/29/04/2021/0052","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME21-DGPI-132; Órgano de Contratación: Presidencia de la Generalitat; Importe: 3800 EUR; Estado: RES","title":"Creatividad para el diseño de imágenes y otros elementos relacionados con su filmografia, destinados a conmemorar el año Berlanga.","ContractFolderID":"CNME21-DGPI-132","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-222; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Pinos Puente; Importe: 12800 EUR; Estado: RES","title":"Desbroces parcelas, barrancos, excavaciones, limpieza Pfea 2020","ContractFolderID":"2021-222","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/02.07.02.04/106; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de San Sebastián de los Reyes; Importe: 2115.32 EUR; Estado: RES","title":"Suministro 15 monitores para equipos informáticos","ContractFolderID":"2021/02.07.02.04/106","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 4417/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Borriana; Importe: 210 EUR; Estado: RES","title":" Contratación menor n.º 4417/2021 relativo a la compra de insecticida de avispas para Cementerio Municipal","ContractFolderID":"4417/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 075/2021220210010090; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Murcia; Importe: 9560 EUR; Estado: RES","title":"Mantenimiento correctivo Instalaciones de Calefacción y ACS Colegios Municipales\r\n","ContractFolderID":"075/2021220210010090","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 4456/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Chiva; Importe: 8900 EUR; Estado: RES","title":"Redacción proyecto mantenimiento y renovación de aceras y vías públicas y pliegos de prescripciones técnicas y administrativas","ContractFolderID":"4456/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/003084; Órgano de Contratación: Dirección General de Turismo, Comercio y Artesanía de la Junta de Comunidades de Castilla-La Mancha; Importe: 8870 EUR; Estado: RES","title":"Suministro de 2 Rótulos superiores dimensiones 3.200x800 mm con soporte conjunto. Instalación, cableado, soporte de pantalla led y mano de obra.","ContractFolderID":"2021/003084","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: DPCR2021/29280; Órgano de Contratación: Presidencia de la Diputación Provincial de Ciudad Real; Importe: 24.6 EUR; Estado: RES","title":"Material con destino al taller de Pintura.","ContractFolderID":"DPCR2021/29280","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CMF 12-21; Órgano de Contratación: Consejo de Administración de la Sociedad para la Promoción y Desarrollo de la Ciudad de Burgos S.A.; Importe: 845.65 EUR; Estado: RES","title":"Compra ordenador y monitor para oficina Forum","ContractFolderID":"CMF 12-21","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: V-523/2019; Órgano de Contratación: Presidencia del Patronato Municipal de Deportes del Ayuntamiento de Almería; Importe: 84.5 EUR; Estado: RES","title":"Reparación de la avería en uno de los micrófonos de la sala de prensa del Estadio","ContractFolderID":"V-523/2019","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: G 4531/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Borriana; Importe: 677.79 EUR; Estado: RES","title":"Suministro y sustitución del motor de la puerta corredera del almacén de vía pública municipal","ContractFolderID":"G 4531/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 23142/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Torrevieja; Importe: 9900 EUR; Estado: RES","title":"Realización de estudio estado del arte microbiota medios hipersalinos.","ContractFolderID":"23142/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 3246/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Punta umbría; Importe: 51.24 EUR; Estado: RES","title":"Suministro de un cuadro de los Reyes de España para Juzgado de Paz de Punta Umbría. ","ContractFolderID":"3246/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Material para Residencia La Cañada; Órgano de Contratación: Alcaldía del Ayuntamiento de Santo Tomé; Importe: 3904.96 EUR; Estado: RES","title":"Adquisición de material de oficina para Residencia La Cañada","ContractFolderID":"Material para Residencia La Cañada","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SERV/MEN/2021000215; Órgano de Contratación: Presidencia de la Diputación Provincial de Ourense; Importe: 2479.34 EUR; Estado: RES","title":"Asistencia Técnica para la redacción del proyecto, la dirección facultativa y la coordinación de seguridad y salud de la obra \"Mejora de firme de la carretera de Cuñas a Roucos\", nº. 27/POS/2021 - Municipio de Cenlle","ContractFolderID":"SERV/MEN/2021000215","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/30237; Órgano de Contratación: Consejo de Administración de Obimace S.L.; Importe: 39164.61 EUR; Estado: RES","title":"Cerramiento en polideportivo de la barriada El Sarchal de la Ciudad Autónoma de Ceuta.\r\n","ContractFolderID":"2021/30237","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 4249/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Chiva; Importe: 1532 EUR; Estado: RES","title":"Material libretas Campaña \"Admirando-las\". Mujeres visibles. Mujeres referentes.","ContractFolderID":"4249/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-1005; Órgano de Contratación: Alcaldía del Ayuntamiento de Pinos Puente; Importe: 350 EUR; Estado: RES","title":"Abrillantamiento suelo Centro de Formación S. Cristóbal","ContractFolderID":"2021-1005","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 20212038-V; Órgano de Contratación: Presidencia del Consejo de Administración de la Sociedad Estatal de Infraestructuras del Transporte Terrestre, S.M.E., S.A.; Importe: 7397 EUR; Estado: RES","title":"Contrato menor de suministro, instalación y puesta en marcha de diversos elementos para la reparación de la estación meteorológica de la Autopista M-12","ContractFolderID":"20212038-V","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/CSM/000005; Órgano de Contratación: Alcaldía del Ayuntamiento de Algeciras; Importe: 1850 EUR; Estado: RES","title":"Mantenimiento Preventivo UPS SALICRU","ContractFolderID":"2021/CSM/000005","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006072; Órgano de Contratación: Dirección del Instituto Regional de Investigación y Desarrollo Agroalimentario y Forestal de Castilla-La Mancha (IRIAF); Importe: 576 EUR; Estado: RES","title":"Suministro material laboratorio Cersyra","ContractFolderID":"2021/006072","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1894/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Huéscar; Importe: 105 EUR; Estado: RES","title":"Contrato menor de suministro de teléfono móvil Xiaomi Redmi 9","ContractFolderID":"1894/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 5882/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Cenes de la Vega; Importe: 616.06 EUR; Estado: RES","title":"Suministro e instalación de tomas de puestos de trabajo en juzgado de paz","ContractFolderID":"5882/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-832; Órgano de Contratación: Alcaldía del Ayuntamiento de Pinos Puente; Importe: 3495.5 EUR; Estado: RES","title":"Instalación línea de baja tensión Nave el Silo","ContractFolderID":"2021-832","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 3224/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Punta umbría; Importe: 45 EUR; Estado: RES","title":"Suministro de tulipa trasera para el vehículo E5440BDN","ContractFolderID":"3224/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: DPCR2021/29277; Órgano de Contratación: Presidencia de la Diputación Provincial de Ciudad Real; Importe: 91.53 EUR; Estado: RES","title":"Material para el servicio de Mantenimiento de Jardinería.","ContractFolderID":"DPCR2021/29277","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006070; Órgano de Contratación: Dirección del Instituto Regional de Investigación y Desarrollo Agroalimentario y Forestal de Castilla-La Mancha (IRIAF); Importe: 344.04 EUR; Estado: RES","title":"Adquisición piezas reposición para vehículo Chaparrillo","ContractFolderID":"2021/006070","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SERV/MEN/2021000216; Órgano de Contratación: Presidencia de la Diputación Provincial de Ourense; Importe: 2479.34 EUR; Estado: RES","title":"Asistencia Técnica para la redacción del proyecto, la dirección facultativa y la coordinación de seguridad y salud de la obra \"Mejora de la red de pluviales y pavimentación en Casteligo\", nº. 28/POS/2021 - Municipio de Chandrexa de Queixa","ContractFolderID":"SERV/MEN/2021000216","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/41/83/2021/0135; Órgano de Contratación: Director Gerente de FREMAP; Importe: 2155.73 EUR; Estado: RES","title":"Suministros de material de parafarmacia para los Hospitales","ContractFolderID":"CTRO/41/83/2021/0135","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/30630; Órgano de Contratación: Consejo de Administración de Obimace S.L.; Importe: 7500 EUR; Estado: RES","title":"Suministro de revestimiento prefabricado de hormigón imitación piedra para el zócalo del Puente Cristo.","ContractFolderID":"2021/30630","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/02.07.02.04/88; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de San Sebastián de los Reyes; Importe: 4211.59 EUR; Estado: RES","title":"Tramitación administrativa, recogida y tratamiento de neumáticos depositados en el medio rural de San Sebastián de los Reyes","ContractFolderID":"2021/02.07.02.04/88","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 920210001812; Órgano de Contratación: Alcaldía del Ayuntamiento de Nerja; Importe: 300 EUR; Estado: RES","title":"Inspección periódica de instalación eléctrica según reglamento electrónico de baja tensión en el edificio público Centro Cultural Villa de Nerja.","ContractFolderID":"920210001812","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/6432; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Córdoba; Importe: 19400 EUR; Estado: RES","title":"Suscripción base de datos Aranzadi Fusión Instituciones Versión Diamond","ContractFolderID":"2021/6432","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 846/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Cabanes; Importe: 875 EUR; Estado: RES","title":"Cuenta cuentos día del libro","ContractFolderID":"846/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2416/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Chiva; Importe: 33.11 EUR; Estado: RES","title":"Notas simples para Urbanismo","ContractFolderID":"2416/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: F09-2021; Órgano de Contratación: Jefatura de Unidad de Medios Internos -Área de Compras de la Compañía Española de Seguros de Crédito a la Exportación S.A., S.M.E. (CESCE); Importe: 4446 EUR; Estado: RES","title":"Licencia software Mathlab.\r\n","ContractFolderID":"F09-2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-831; Órgano de Contratación: Alcaldía del Ayuntamiento de Pinos Puente; Importe: 914.14 EUR; Estado: RES","title":"señalización TRÁFICO","ContractFolderID":"2021-831","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 3165/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Punta umbría; Importe: 141.1 EUR; Estado: RES","title":"Suministro de 2 sillas de oficina para departamento de prensa. ","ContractFolderID":"3165/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CUL/cme/043-2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Almussafes; Importe: 741.99 EUR; Estado: RES","title":"Póliza vehículo Ford Kuga 8654LNZ","ContractFolderID":"CUL/cme/043-2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006069; Órgano de Contratación: Dirección del Instituto Regional de Investigación y Desarrollo Agroalimentario y Forestal de Castilla-La Mancha (IRIAF); Importe: 1625 EUR; Estado: RES","title":"Suministro de puerta metálica para edificio principal Albaladejito","ContractFolderID":"2021/006069","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/CO140-016; Órgano de Contratación: Alcaldía del Ayuntamiento de Marín; Importe: 4000 EUR; Estado: RES","title":"Sistema de retransmisión de eventos deportivos no pavillón da Raña","ContractFolderID":"2021/CO140-016","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/ETSAE0327/00001508E; Órgano de Contratación: Jefatura de Intendencia de Asuntos Económicos Este; Importe: 3849.39 EUR; Estado: RES","title":"Reparación bombas varios edificios del acuartelamiento \"Barón de Warsage\"","ContractFolderID":"2021/ETSAE0327/00001508E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SERV/MEN/2021000209; Órgano de Contratación: Presidencia de la Diputación Provincial de Ourense; Importe: 2479.34 EUR; Estado: RES","title":"Asistencia Técnica para la redacción del proyecto, la dirección facultativa y la coordinación de seguridad y salud de la obra \"Ahorro energético en Valbuxán, Valdanta, O Cruceiro-San Salvador y Barrio de Outeiro (A Rigueira)\", nº. 17/POS/2021 - Municipio de O Bolo","ContractFolderID":"SERV/MEN/2021000209","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/08/82/2021/0191; Órgano de Contratación: Director Gerente de FREMAP; Importe: 1696.45 EUR; Estado: RES","title":"Servicios de mantenimiento y reparaciones de instalaciones y/o maquinaria","ContractFolderID":"CTRO/08/82/2021/0191","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/30770; Órgano de Contratación: Consejo de Administración de Obimace S.L.; Importe: 14700 EUR; Estado: RES","title":"Suministro de contenedores para almacenamiento de herramientas.\r\n","ContractFolderID":"2021/30770","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: DPCR2021/29271; Órgano de Contratación: Presidencia de la Diputación Provincial de Ciudad Real; Importe: 119.5 EUR; Estado: RES","title":"Material para el taller de Tapicería con destino al Palacio Provincial.","ContractFolderID":"DPCR2021/29271","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: N1.986.048/0911; Órgano de Contratación: Presidencia de la Confederación Hidrográfica del Cantábrico; Importe: 18301.9 EUR; Estado: RES","title":"Seguro obligatorio/voluntario de la flota de vehículos de la Confederación Hidrográfica del Cantábrico, O.A.","ContractFolderID":"N1.986.048/0911","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 5112/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Cenes de la Vega; Importe: 5700 EUR; Estado: RES","title":"Servicio de dirección de obra. Corrección deslizamiento calle Nardos.","ContractFolderID":"5112/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-741; Órgano de Contratación: Alcaldía del Ayuntamiento de Pinos Puente; Importe: 1950 EUR; Estado: RES","title":"Estudio grietas Polígono 9 Parcela 43 de Pinos Puente","ContractFolderID":"2021-741","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/048/000021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Murcia; Importe: 12300 EUR; Estado: RES","title":"Campaña Comunicación para Dinamizar y Promocionar el comercio de proximidad con motivo del Día del Padre","ContractFolderID":"2021/048/000021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: sc2100902; Órgano de Contratación: Consejo de Administración de la Empresa Municipal de Aguas de Córdoba, S.A.; Importe: 2500 EUR; Estado: RES","title":"servicio de determinación de valores de inmisión de sh2 en las edar gestionadas por emacsa","ContractFolderID":"sc2100902","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 20084/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Torrevieja; Importe: 8096.76 EUR; Estado: RES","title":"Contratación de las obras de construcción de una pasarela accesible en Doña Inés.","ContractFolderID":"20084/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/SP03038000/00000389E; Órgano de Contratación: Jefatura de la Sección de Asuntos Económicos de la Unidad Militar de Emergencias; Importe: 9795 EUR; Estado: RES","title":"Reparaciones diversas en la cafetería de cumas de la UME en la BAT","ContractFolderID":"2021/SP03038000/00000389E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/30791; Órgano de Contratación: Consejo de Administración de Obimace S.L.; Importe: 11422 EUR; Estado: RES","title":"Suministro de maquinaria eléctrica y grupos electrógenos.\r\n","ContractFolderID":"2021/30791","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-701; Órgano de Contratación: Alcaldía del Ayuntamiento de Pinos Puente; Importe: 367.52 EUR; Estado: RES","title":"Material ferretería vallado huerto Colegio Las Alhomas","ContractFolderID":"2021-701","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 839/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Cabanes; Importe: 1315.8 EUR; Estado: RES","title":"Mástiles para banderas de la oficina de La Ribera","ContractFolderID":"839/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 460/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Arroyo de la Luz; Importe: 2925 EUR; Estado: RES","title":"Reparación de conectores en la E.D.A.R, debido a necesidades surgidas.","ContractFolderID":"460/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: DPCR2021/29261; Órgano de Contratación: Presidencia de la Diputación Provincial de Ciudad Real; Importe: 166.76 EUR; Estado: RES","title":"Consumible con destino al taller de Herrería.","ContractFolderID":"DPCR2021/29261","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2614/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de L'Alcora; Importe: 4958.68 EUR; Estado: RES","title":"Diseño y  montaje expositivo de la exposición \"La Fábrica de Ideas\".","ContractFolderID":"2614/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 8201-822-0-2021-16729; Órgano de Contratación: Gerencia Atención Primaria de Valladolid Este; Importe: 3338 EUR; Estado: RES","title":"Mantenimiento preventivo y correctivo técnico de material y equipos médicos (CER","ContractFolderID":"8201-822-0-2021-16729","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-830; Órgano de Contratación: Alcaldía del Ayuntamiento de Pinos Puente; Importe: 1563.01 EUR; Estado: RES","title":"Señales de tráfico","ContractFolderID":"2021-830","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 202/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Escatrón; Importe: 1871.98 EUR; Estado: RES","title":"Pintura exteriores CTL El Pinar.","ContractFolderID":"202/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 161/2021/C_MENOR; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Vélez-Málaga; Importe: 805.16 EUR; Estado: RES","title":"Suministro e instalación de cortinas en el departamento de ferias y\r\nfiestas.","ContractFolderID":"161/2021/C_MENOR","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006559; Órgano de Contratación: Consejería de Educación de la Junta de Castilla y León; Importe: 6500 EUR; Estado: RES","title":"Grabación y baremación de datos relacionados con las solicitudes del Plan de Formación del Profesorado 2021 vinculados a la Formación Profesional.","ContractFolderID":"B2021/006559","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/30811; Órgano de Contratación: Consejo de Administración de Obimace S.L.; Importe: 14720 EUR; Estado: RES","title":"Suministro de pavimento exterior para colocación en plazas San Daniel y González Tablas.","ContractFolderID":"2021/30811","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 920210001977; Órgano de Contratación: Alcaldía del Ayuntamiento de Nerja; Importe: 2660.47 EUR; Estado: RES","title":"Material sanitario servicio Vigilancia de Playas 2021","ContractFolderID":"920210001977","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 582021028999; Órgano de Contratación: Dirección General del INTA M.P.; Importe: 37500 EUR; Estado: RES","title":"Servicio de  evolución y modificación del planificador de estaciones INTA (CEIT-PLANNER)","ContractFolderID":"582021028999","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 21700028900; Órgano de Contratación: Dirección del Servicio de Gestión Económica de la Agencia Estatal de la Administración Tributaria; Importe: 3711.32 EUR; Estado: RES","title":"Remodelación de espacios en la planta 3 y baja del edificio de la C/San Enrique, 17 para el Dpto de Recaudación","ContractFolderID":"21700028900","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/046/000007; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Murcia; Importe: 3305.78 EUR; Estado: RES","title":"Gestión Temporal Del Sistema De Alarmas de las Plazas de Abastos Municipales (dic 2020-abril 2021)","ContractFolderID":"2021/046/000007","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 758/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Cabanes; Importe: 479.17 EUR; Estado: RES","title":"Discos duros y ratones de ordenador","ContractFolderID":"758/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/SP03038000/00000353E; Órgano de Contratación: Jefatura de la Sección de Asuntos Económicos de la Unidad Militar de Emergencias; Importe: 4672 EUR; Estado: RES","title":"Reparación de CNPTT 10TM aljibe iveco M250 Nserie ET-111080","ContractFolderID":"2021/SP03038000/00000353E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 5918/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Cenes de la Vega; Importe: 198.66 EUR; Estado: RES","title":"Suministro de latiguillos y aceite hidráulico para barredora.","ContractFolderID":"5918/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MEN/ASC/0397; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 665.45 EUR; Estado: RES","title":"Retirada de letreros antiguos centros Maz Huesca y Maz Benasque","ContractFolderID":"2021/MEN/ASC/0397","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/006068; Órgano de Contratación: Gerencia de Atención Integrada de Tomelloso; Importe: 3780 EUR; Estado: RES","title":"Servicio de Protección Radiológica de equipos e instalaciones de la Gerencia de Atención Integrada de Tomelloso","ContractFolderID":"2021/006068","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: DPCR2021/29259; Órgano de Contratación: Presidencia de la Diputación Provincial de Ciudad Real; Importe: 76.8 EUR; Estado: RES","title":"Material con destino a taller de Herrería.","ContractFolderID":"DPCR2021/29259","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SERVI/00105/2021; Órgano de Contratación: Diputación Provincial de Cádiz; Importe: 14876.03 EUR; Estado: RES","title":"Trabajos necesarios para el desbroce márgenes de CCPP de la Zona Sur IV (Vejer) mediante el uso de tractor y apero de desbroce.","ContractFolderID":"SERVI/00105/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 18-0255; Órgano de Contratación: Dirección General de la Costa y el Mar; Importe: 14813.12 EUR; Estado: RES","title":"Contrato de servicios para redacción del proyecto de incorporación de terrenos procedentes de la azucarera \"Nuestra Señora del Rosario\" a los bienes del D.P.M.T. y la playa de La Guardia, T.M. Salobreña (Granada)","ContractFolderID":"18-0255","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 66.1/2021; Órgano de Contratación: Presidencia del Patronato Provincial de Turismo de la Diputación de Cádiz; Importe: 1542.72 EUR; Estado: RES","title":"Adquisición consumibles y material informático no inventariable","ContractFolderID":"66.1/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1898/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Huéscar; Importe: 850 EUR; Estado: RES","title":"Redaccion de proyecto para subvención de Planes de Sostenibilidad Turística","ContractFolderID":"1898/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: DPCR2021/29256; Órgano de Contratación: Presidencia de la Diputación Provincial de Ciudad Real; Importe: 19.5 EUR; Estado: RES","title":"Material para el taller de Herrería con destino a CEX.","ContractFolderID":"DPCR2021/29256","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/005873; Órgano de Contratación: Dirección General Medio Natural y Biodiversidad de la Junta de Comunidades de Castilla-La Mancha; Importe: 14760 EUR; Estado: RES","title":"SSCC.EN/074/21 Proyecto para el desarrollo del sistema de gestión de una marca de sostenibilidad en el área de influencia de la reserva de la biosfera de la Mancha Húmeda","ContractFolderID":"2021/005873","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-007; Órgano de Contratación: Presidencia del Consejo de Administración de Agrícola Municipal, S.A.; Importe: 2500 EUR; Estado: RES","title":"Adquisicioón de una desborzadora de cadenas de 2m","ContractFolderID":"2021-007","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SM-TFE-17-2021; Órgano de Contratación: Dirección General de Juventud del Gobierno de Canarias; Importe: 958.25 EUR; Estado: RES","title":"Suministro de 30 bonos interurbanos para l@s participantes al proyecto Escuela de Español","ContractFolderID":"SM-TFE-17-2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/SP03038000/00000224E; Órgano de Contratación: Jefatura de la Sección de Asuntos Económicos de la Unidad Militar de Emergencias; Importe: 4772.73 EUR; Estado: RES","title":"Adquisición de agua mineral para campaña LCIF/21","ContractFolderID":"2021/SP03038000/00000224E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: A2021/007003; Órgano de Contratación: Consejería de Cultura y Turismo de la Junta de Castilla y León; Importe: 83 EUR; Estado: RES","title":"Adquisición de fondo bibliográfico para la Biblioteca de Castilla y León.","ContractFolderID":"A2021/007003","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 107/2021; Órgano de Contratación: Alcaldia del Ayuntamiento de Alovera; Importe: 274 EUR; Estado: RES","title":"4 mandos, 4 copias de llave común y 4 llaves de seguridad","ContractFolderID":"107/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006979; Órgano de Contratación: Consejería de Cultura y Turismo de la Junta de Castilla y León; Importe: 1182.48 EUR; Estado: RES","title":"Instalación de 4 paneles radiantes en la Biblioteca de Castilla y León.","ContractFolderID":"B2021/006979","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA45/00000197E; Órgano de Contratación: Jefatura de la Sección Económico-Administrativa 45 - Aeródromo Militar de León; Importe: 991.74 EUR; Estado: RES","title":"Mantenimiento CCTV 2021-2022 AM Santiago","ContractFolderID":"2021/EA45/00000197E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2019/D31000/006-305/00034; Órgano de Contratación: Presidencia de la Diputación Provincial de Almería; Importe: 7126.03 EUR; Estado: RES","title":"Coordinacion En Materia De Seguridad De La Obra Mejora De La Eficiencia Energética De Las Instalaciones Alumbrado Exterior En Sorbas 27idae-feder2018 47SER-IDAE2018","ContractFolderID":"2019/D31000/006-305/00034","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2019/D31000/006-305/00033; Órgano de Contratación: Presidencia de la Diputación Provincial de Almería; Importe: 7126.03 EUR; Estado: RES","title":"Asistencia Tecnica A La Direccion De La Obra Mejora De La Eficiencia Energética De Las Instalaciones Alumbrado Exterior En Sorbas 27idae-feder2018 46SER-IDAE2018","ContractFolderID":"2019/D31000/006-305/00033","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA45/00000192E; Órgano de Contratación: Jefatura de la Sección Económico-Administrativa 45 - Aeródromo Militar de León; Importe: 823.14 EUR; Estado: RES","title":"Inspección Centro de Transformación, Baja Tensión y Tierras pararrayos 2021-2022 AM Santiago","ContractFolderID":"2021/EA45/00000192E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: IV-MN00118/2021; Órgano de Contratación: Dirección General del Instituto Valenciano de Atención Social-Sanitaria (IVASS); Importe: 2025.39 EUR; Estado: RES","title":"Suministro de una unidad de aspirador quirúrgico de secreciones , una unidad de incubadora de control biológico y material de curas para los centros : Residencia Jubalcoy, CEEM Albocásser y el Centro de Día de Carlet de IVASS, ","ContractFolderID":"IV-MN00118/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CM 04401-01/2021; Órgano de Contratación: Dirección Gerencia de la Fundación de los Ferrocarriles Españoles (FFE); Importe: 9281 EUR; Estado: RES","title":"Instalación de elementos de museografía en la Gran nave del Museo del Ferrocarril de Cataluña","ContractFolderID":"CM 04401-01/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-05-05-002679/1; Órgano de Contratación: Consejería de Desarrollo Rural, Ganadería, Pesca, Alimentación y Medio Ambiente; Importe: 7950 EUR; Estado: RES","title":"Contrato de obras de reparación de elementos estructurales del centro de formación náutico-pesquera de santander.","ContractFolderID":"2021-05-05-002679/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-05-06-002258/1; Órgano de Contratación: Consejería de Desarrollo Rural, Ganadería, Pesca, Alimentación y Medio Ambiente; Importe: 23176.2 EUR; Estado: RES","title":"Desbroces para el mantenimiento de pastizales en camaleño (pnpe)","ContractFolderID":"2021-05-06-002258/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-05-04-002649/1; Órgano de Contratación: Consejería de Desarrollo Rural, Ganadería, Pesca, Alimentación y Medio Ambiente; Importe: 720 EUR; Estado: RES","title":"Adquisicion de una destructora de papel para el servicio de laboratorio y control de la direccion general de ganadería","ContractFolderID":"2021-05-04-002649/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-05-05-002605/1; Órgano de Contratación: Consejería de Desarrollo Rural, Ganadería, Pesca, Alimentación y Medio Ambiente; Importe: 722 EUR; Estado: RES","title":"Instalacion de puerta inoxidable bajo escalera","ContractFolderID":"2021-05-05-002605/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-05-04-002567/1; Órgano de Contratación: Consejería de Desarrollo Rural, Ganadería, Pesca, Alimentación y Medio Ambiente; Importe: 300 EUR; Estado: RES","title":"Adquisicion de una webcam para videoconferencias para la sala de reuniones del servicio de laboratorio y control de la direccion general de ganaderia","ContractFolderID":"2021-05-04-002567/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-05-04-002053/1; Órgano de Contratación: Consejería de Desarrollo Rural, Ganadería, Pesca, Alimentación y Medio Ambiente; Importe: 5500 EUR; Estado: RES","title":"Suministro de  estufa incubadora microbiologica para el servicio de laboratorio y control de la direccion general de ganaderia.","ContractFolderID":"2021-05-04-002053/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-05-05-002510/1; Órgano de Contratación: Consejería de Desarrollo Rural, Ganadería, Pesca, Alimentación y Medio Ambiente; Importe: 5610 EUR; Estado: RES","title":"Contrato de suministro de diverso mobiliario y accesorios, necesarios para cumplimentar las nuevas instalaciones destinadas a la docencia práctica del buceo profesional y seguridad en la mar, que se imparten en el centro de formación náutico-pesquera de santander.","ContractFolderID":"2021-05-05-002510/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-12-03-002470/1; Órgano de Contratación: Consejería de Industria, Turismo, Innovación, Transporte y Comercio; Importe: 39957.3 EUR; Estado: RES","title":"Obra de reposición de alumbrado público para mejora de la eficiencia energética en el municipio de guriezo","ContractFolderID":"2021-12-03-002470/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-13-00-002737/1; Órgano de Contratación: Servicio Cántabro de Empleo; Importe: 14999 EUR; Estado: RES","title":"Suministro, colocación y mantenimiento de purificadores de aire en las oficinas de empleo del servicio cántabro de empleo de torrelavega, santander ii (los castros) y camargo.","ContractFolderID":"2021-13-00-002737/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-12-03-002471/1; Órgano de Contratación: Consejería de Industria, Turismo, Innovación, Transporte y Comercio; Importe: 1282.05 EUR; Estado: RES","title":"Dirección de obra y coordinación de seguridad y salud durante la ejecución de la obra de reposición de alumbrado público para mejora de la eficiencia energética en el municipio de guriezo","ContractFolderID":"2021-12-03-002471/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-05-03-002366/1; Órgano de Contratación: Consejería de Desarrollo Rural, Ganadería, Pesca, Alimentación y Medio Ambiente; Importe: 14968.8 EUR; Estado: RES","title":"Adquisición de imágenes de alta resolución pleiades para el control de superficies comunales de los\nmunicipios de la agrupación geográfica de la campaña de ayudas de la solicitud única 2021","ContractFolderID":"2021-05-03-002366/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-12-05-002398/1; Órgano de Contratación: Consejería de Industria, Turismo, Innovación, Transporte y Comercio; Importe: 344.13 EUR; Estado: RES","title":"Adquisición de dos impresoras para la inspección de transporte por carretera","ContractFolderID":"2021-12-05-002398/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021-12-08-002261/1; Órgano de Contratación: Consejería de Industria, Turismo, Innovación, Transporte y Comercio; Importe: 14890 EUR; Estado: RES","title":"Intervención pictórica fachada espacio coorcopar por okuda en torrelavega","ContractFolderID":"2021-12-08-002261/1","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: XPS0228/2021; Órgano de Contratación: Presidencia de la Diputación Provincial de Cáceres; Importe: 4115 EUR; Estado: RES","title":"Adquisición de cinco perros adiestrados en trabajos específicos de detección, búsqueda, salvamento y rescate de víctimas para dotar la unidad canina del Servicio de Prevención y Extinción de Incendios de la provincia de Cáceres","ContractFolderID":"XPS0228/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SU 41.21 CHAcCAC; Órgano de Contratación: Secretaría General Técnica de Hacienda, Presupuestos y Asuntos Europeos; Importe: 849.5 EUR; Estado: RES","title":"Suministro de ropa de trabajo para el personal con categoría de ordenanza de la Consejería de Hacienda, Presupuestos y Asuntos Europeos, en la provincia de Santa Cruz de Tenerife","ContractFolderID":"SU 41.21 CHAcCAC","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SU 39.21 CHAcCAC; Órgano de Contratación: Secretaría General Técnica de Hacienda, Presupuestos y Asuntos Europeos; Importe: 1852.76 EUR; Estado: RES","title":"Suministro de ropa de trabajo para el personal con categoría de subalterno de la Consejería de Hacienda, Presupuestos y Asuntos Europeos, en la provincia de Santa Cruz de Tenerife","ContractFolderID":"SU 39.21 CHAcCAC","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SU 37.21 CHAcCAC; Órgano de Contratación: Secretaría General Técnica de Hacienda, Presupuestos y Asuntos Europeos; Importe: 1563.76 EUR; Estado: RES","title":"“Suministro de ropa de trabajo para el personal de mantenimiento de la Consejería de Hacienda, Presupuestos y Asuntos Europeos, en la provincia de Santa Cruz de Tenerife”, ","ContractFolderID":"SU 37.21 CHAcCAC","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 9/2021; Órgano de Contratación: Alcaldia del Ayuntamiento de Lupión; Importe: 35168.51 EUR; Estado: RES","title":"Instalación Solar Fotovoltaica destinada a generación eléctrica para autoconsumo (conectada a red) en Lupión (Jaén) \"Colegio Lupión\".","ContractFolderID":"9/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007020; Órgano de Contratación: Consejería de Agricultura, Ganadería y Desarrollo Rural de la Junta de Castilla y León; Importe: 1299.8 EUR; Estado: RES","title":"Adquisición de reactivos específicos para patógenos. Este contrato va vinculado a la Memoria justificativa para el Control de la Producción Primaria 2021, con RT nº. 13005693.","ContractFolderID":"B2021/007020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007028; Órgano de Contratación: Consejería de Agricultura, Ganadería y Desarrollo Rural de la Junta de Castilla y León; Importe: 235 EUR; Estado: RES","title":"Adquisición de reactivos Master Mix para análisis moleculares. Este contrato va vinculado a la Memoria justificativa para el Control de la Producción Primaria 2021, con RT nº. 13005693.","ContractFolderID":"B2021/007028","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007043; Órgano de Contratación: Consejería de Agricultura, Ganadería y Desarrollo Rural de la Junta de Castilla y León; Importe: 1646 EUR; Estado: RES","title":"MaSter Mix PCR. Este contrato va vinculado a la Memoria justificativa para el Control de la Producción Primaria 2021, con RT nº. 13005693.","ContractFolderID":"B2021/007043","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007059; Órgano de Contratación: Consejería de Agricultura, Ganadería y Desarrollo Rural de la Junta de Castilla y León; Importe: 2109.96 EUR; Estado: RES","title":"Reactivos Análisis moleculares. Este contrato va vinculado a la Memoria justificativa para el Control de la Producción Primaria 2021, con RT nº. 13005693.","ContractFolderID":"B2021/007059","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007077; Órgano de Contratación: Consejería de Agricultura, Ganadería y Desarrollo Rural de la Junta de Castilla y León; Importe: 435 EUR; Estado: RES","title":"TRAMPAS CROMÁTICAS. Este contrato va vinculado a la Memoria justificativa para el Control de la Producción Primaria 2021, con RT nº. 13005693.","ContractFolderID":"B2021/007077","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007087; Órgano de Contratación: Consejería de Agricultura, Ganadería y Desarrollo Rural de la Junta de Castilla y León; Importe: 282 EUR; Estado: RES","title":"TUBOS MUESTRAS DE AGUA. Este contrato va vinculado a la Memoria justificativa para el Control de la Producción Primaria 2021, con RT nº. 13005693.","ContractFolderID":"B2021/007087","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007069; Órgano de Contratación: Consejería de Agricultura, Ganadería y Desarrollo Rural de la Junta de Castilla y León; Importe: 1923.5 EUR; Estado: RES","title":"REACTIVOS MEDIOS DE CULTIVO. Este contrato va vinculado a la Memoria justificativa para el Control de la Producción Primaria 2021, con RT nº. 13005693.","ContractFolderID":"B2021/007069","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007089; Órgano de Contratación: Consejería de Agricultura, Ganadería y Desarrollo Rural de la Junta de Castilla y León; Importe: 465.01 EUR; Estado: RES","title":"TRAMPPA LOBESIA. Este contrato va vinculado a la Memoria justificativa para el Control de la Producción Primaria 2021, con RT nº. 13005693.","ContractFolderID":"B2021/007089","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 42/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Robledillo de Trujillo; Importe: 24765.09 EUR; Estado: RES","title":"Techado de pista de padel","ContractFolderID":"42/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006939; Órgano de Contratación: Consejería de Cultura y Turismo de la Junta de Castilla y León; Importe: 1160 EUR; Estado: RES","title":"Reparación parcial de la instalación eléctrica de la Biblioteca de Castilla y León.","ContractFolderID":"B2021/006939","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006928; Órgano de Contratación: Consejería de Cultura y Turismo de la Junta de Castilla y León; Importe: 1658.65 EUR; Estado: RES","title":"Sustitución de una cortina de aire para regular la temperatura de la Biblioteca de Castilla y León, necesaria para mejorar la eficiencia energética del sistema de calefacción del edificio.","ContractFolderID":"B2021/006928","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MEN/ASC/0191; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 4161.21 EUR; Estado: RES","title":"Cas@Ambulatorio ( Olvega. Soria):  Medicina General, Enfermería, Fisioterapia","ContractFolderID":"2021/MEN/ASC/0191","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/007005; Órgano de Contratación: Consejería de Cultura y Turismo de la Junta de Castilla y León; Importe: 374.8 EUR; Estado: RES","title":"Realización de un taller de ilustración en la Feria del Libro de Valladolid","ContractFolderID":"B2021/007005","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MEN/ASC/0135; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 2550 EUR; Estado: RES","title":"Servicios Profesionales Sanitarios (Ambulatorio MAZ Valladolid): Neurofisiología Clínica","ContractFolderID":"2021/MEN/ASC/0135","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 536-2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Sigüenza; Importe: 9061.5 EUR; Estado: RES","title":"Contrato de servicios para la redacción de proyecto de ejecución, redacción del estudio de Seguridad y Salud de la obra, Dirección de obra y coordinación de Seguridad y Salud durante la ejecución de la obra, para acondicionamiento de los aparcamientos en Plaza del Castillo y Eras del Castillo del municipio de Sigüenza. Actuación, incluida dentro del Plan de\nSostenibilidad Turística, suscrito mediante Convenio entre la Secretaría de Estado de Turismo del Ministerio de Industria, Comercio y Turismo, la Consejería de Economía, Empresas y Empleo de la Junta de Comunidades de Castilla – La Mancha y el Ayuntamiento de Sigüenza: «Plan de Sostenibilidad Turística en el municipio de Sigüenza»\n","ContractFolderID":"536-2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MENS/ASC/0171; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 6720 EUR; Estado: RES","title":"Cas@Ambulatorio ( Tudela. Navarra):RMN unidad móvil ","ContractFolderID":"2021/MENS/ASC/0171","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 3.21/04720.5056/01; Órgano de Contratación: ADIF - Presidencia; Importe: 14980 EUR; Estado: RES","title":"40620005 INV Instalación de Medios Audivisuales del Edificio de Aulas de Formación de Aranjuez","ContractFolderID":"3.21/04720.5056/01","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MEN/ASC/0112; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 2910 EUR; Estado: RES","title":"Servicios Profesionales Sanitarios( Ambulatorio. Maz Soria ): Cirugía Ortopédica/Traumatología.","ContractFolderID":"2021/MEN/ASC/0112","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MEN/ASC/0131; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 7380.81 EUR; Estado: RES","title":"Casa@Hospitalario ( Logroño. La Rioja ): Urgencias y múltiples especialidades","ContractFolderID":"2021/MEN/ASC/0131","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2.21/04720.5048/01; Órgano de Contratación: ADIF - Presidencia; Importe: 14995 EUR; Estado: RES","title":"40620120 Licencia de cesión de derechos de uso de catálogo de cursos ONLINE de Ingeniería","ContractFolderID":"2.21/04720.5048/01","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MEN/ASC/0069; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 96 EUR; Estado: RES","title":"Cas@Ambulatorio( Vitoria. Álava): Psicología ","ContractFolderID":"2021/MEN/ASC/0069","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MEN/ASC/0085; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 2530 EUR; Estado: RES","title":"Cas@Ambulatorio ( Logroño. La Rioja) : Oftalmología ","ContractFolderID":"2021/MEN/ASC/0085","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MEN/ASC/0098; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 2500 EUR; Estado: RES","title":"CAS@ Ambulatorio (Padrón, A Coruña): Fisioterapia","ContractFolderID":"2021/MEN/ASC/0098","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRL/28/99/2021/0151; Órgano de Contratación: Director Gerente de FREMAP; Importe: 23756.83 EUR; Estado: RES","title":"Obras de Obra, reparación de climatización, aire acondicionado, electricidad, calefacción, protección contra incendios, ascensores, fachada, cubierta, etc. Sustitución de termos, rótulos, vinilos, parquet. (nueva instalación, cambio o modifica","ContractFolderID":"CTRL/28/99/2021/0151","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/36/02/2021/0030; Órgano de Contratación: Director Gerente de FREMAP; Importe: 207.05 EUR; Estado: RES","title":"Suministros de pequeño utillaje o material no sanitario","ContractFolderID":"CTRO/36/02/2021/0030","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/MEN/ASC/0092; Órgano de Contratación: Dirección Área Jurídica y Prestación de MAZ, Mutua Colaboradora con la Seguridad Social, Nº 11; Importe: 560 EUR; Estado: RES","title":"CAS@ Ambulatorio (Valladolid): Odontologia/Estomatologia","ContractFolderID":"2021/MEN/ASC/0092","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 050502210003; Órgano de Contratación: Presidencia de la Agencia Estatal Consejo Superior de Investigaciones Científicas, M.P.; Importe: 6050 EUR; Estado: RES","title":"sistema de alimentación ininterrumpida del edificio del IBFG","ContractFolderID":"050502210003","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 164/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Benamaurel; Importe: 37942.8 EUR; Estado: RES","title":"Actuaciones de urbanización en Calle Calvo Sotelo de Benamaurel  dentro del Plan de Viviendas Cueva de Diputación de Granada PPVC 2020/2/PAMCV-6","ContractFolderID":"164/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME/2021/FFES/12; Órgano de Contratación: Gerencia de la Fundación de la Comunidad Valenciana Fomento Estudios Superiores; Importe: 2231.23 EUR; Estado: RES","title":"Servicios y suministros asociados a los servicios de voz y comunicaciones móviles","ContractFolderID":"CNME/2021/FFES/12","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 0505022100002; Órgano de Contratación: Presidencia de la Agencia Estatal Consejo Superior de Investigaciones Científicas, M.P.; Importe: 17680 EUR; Estado: RES","title":"mantenimiento y reparación Secuenciador Illumina Next Seq","ContractFolderID":"0505022100002","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/20/02/2021/0005; Órgano de Contratación: Director Gerente de FREMAP; Importe: 1713.01 EUR; Estado: RES","title":"Servicios de mantenimiento y reparaciones de climatización, aire acondicionado y calefacción","ContractFolderID":"CTRO/20/02/2021/0005","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CM10/21; Órgano de Contratación: Autoridad Portuaria de Marín y Ría de Pontevedra; Importe: 10500 EUR; Estado: RES","title":"Mantenimiento de las instalaciones  de calefacción, climatización y frío de la Autoridad Portuaria de Marín y Ría de Pontevedra","ContractFolderID":"CM10/21","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 109/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de La Salzadella; Importe: 3071.93 EUR; Estado: RES","title":"Redacción proyecto y dirección obra del Plan provincial de obras y servicios del ejercicio 2021","ContractFolderID":"109/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 202100000119; Órgano de Contratación: Subdirección General de Tecnologías de la Información y las Comunicaciones; Importe: 14400 EUR; Estado: RES","title":"Servicio de Asistencia Técnica para la Configuración de una Aplicación para la Tramitación de Ayudas de Estado               ","ContractFolderID":"202100000119","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME/2021/FFES/13; Órgano de Contratación: Gerencia de la Fundación de la Comunidad Valenciana Fomento Estudios Superiores; Importe: 1620 EUR; Estado: RES","title":"Servicios de acceso a internet","ContractFolderID":"CNME/2021/FFES/13","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CM9/21; Órgano de Contratación: Autoridad Portuaria de Marín y Ría de Pontevedra; Importe: 14968.2 EUR; Estado: RES","title":"Suministro e instalación de paneles de división de puestos de trabajo en las oficinas de OOPP","ContractFolderID":"CM9/21","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 0505022100001; Órgano de Contratación: Presidencia de la Agencia Estatal Consejo Superior de Investigaciones Científicas, M.P.; Importe: 23784 EUR; Estado: RES","title":"adquisición de una máquina pcr cuantitativa","ContractFolderID":"0505022100001","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: N202100273; Órgano de Contratación: Dirección General de la Mutual Midat Cyclops, Mutua Colaboradora con la Seguridad Social, nº 1; Importe: 3500 EUR; Estado: RES","title":"Equipamiento Audiovisual para evento de dirección","ContractFolderID":"N202100273","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CTRO/36/02/2021/0027; Órgano de Contratación: Director Gerente de FREMAP; Importe: 60 EUR; Estado: RES","title":"Suministros de prótesis con expediente asociado","ContractFolderID":"CTRO/36/02/2021/0027","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: V202100126; Órgano de Contratación: Presidencia de la Autoridad Portuaria de Las Palmas; Importe: 395 EUR; Estado: RES","title":"Informe pericial embarcación Clea DEM\n","ContractFolderID":"V202100126","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA61/00000468E; Órgano de Contratación: Jefatura de la Sección Económico-Administrativa 61 - Base Aérea de Son San Juan; Importe: 7790 EUR; Estado: RES","title":"Marcador laser","ContractFolderID":"2021/EA61/00000468E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CM7/21; Órgano de Contratación: Autoridad Portuaria de Marín y Ría de Pontevedra; Importe: 9500 EUR; Estado: RES","title":"Servicio de licenciamiento en nube de CITRIX CLOUD","ContractFolderID":"CM7/21","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: V202100125; Órgano de Contratación: Presidencia de la Autoridad Portuaria de Las Palmas; Importe: 25.9 EUR; Estado: RES","title":"Suministro materiales para reparaciones en instalaciones del Puerto de Arrecife\n","ContractFolderID":"V202100125","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: V202100124; Órgano de Contratación: Presidencia de la Autoridad Portuaria de Las Palmas; Importe: 176.64 EUR; Estado: RES","title":"Suministro material alumbrado para rotonda entrada al Puerto de Arrecife\n","ContractFolderID":"V202100124","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: V202100123; Órgano de Contratación: Presidencia de la Autoridad Portuaria de Las Palmas; Importe: 30.77 EUR; Estado: RES","title":"Adquisición de un libro Compendio de Derecho Marítimo para Operaciones\n","ContractFolderID":"V202100123","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME72021/FFES/08; Órgano de Contratación: Gerencia de la Fundación de la Comunidad Valenciana Fomento Estudios Superiores; Importe: 436.99 EUR; Estado: RES","title":"Seguro para la sede de la Fundación","ContractFolderID":"CNME72021/FFES/08","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: V202100122; Órgano de Contratación: Presidencia de la Autoridad Portuaria de Las Palmas; Importe: 61.14 EUR; Estado: RES","title":"Suministro de material de construcción para acondicionar zona escultura Medusa\n","ContractFolderID":"V202100122","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 075/2021/220210010089; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Murcia; Importe: 8975 EUR; Estado: RES","title":"Mantenimiento correctivo equipos de Aire Acondicionado Edificios Municipales\n","ContractFolderID":"075/2021/220210010089","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CM6/21; Órgano de Contratación: Autoridad Portuaria de Marín y Ría de Pontevedra; Importe: 8500 EUR; Estado: RES","title":"Instalación del software Redmine para gestión de proyectos y tareas","ContractFolderID":"CM6/21","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: V202100121; Órgano de Contratación: Presidencia de la Autoridad Portuaria de Las Palmas; Importe: 111.54 EUR; Estado: RES","title":"Suministro de material variado de ferretería\n","ContractFolderID":"V202100121","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: N202100288; Órgano de Contratación: Dirección General de la Mutual Midat Cyclops, Mutua Colaboradora con la Seguridad Social, nº 1; Importe: 2800 EUR; Estado: RES","title":"Sustitución del eje de la persiana de Zaragoza","ContractFolderID":"N202100288","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 21757/2019; Órgano de Contratación: Dirección General de Formación Profesional y Educación de Adultos; Importe: 1575.37 EUR; Estado: RES","title":"Adquisición un equipo de soldadura de aluminio para carrocerías destinado al \"Taller de Innovación, de adecuación de recursos formativos para la formación profesional en electromecánica de vehículos, mediante la colaboración dual entre centros y empresas del sector”, autorizado por Resolución número 206/2019 de la Dirección General de Formación Profesional y Educación de Adultos, de la Consejería de Educación y Universidades del Gobierno de Canarias, por la que se determinan los proyectos/talleres de innovación para el curso académico 2019-2020, de 20 de mayo de 2019 destinada al IES Ana Luisa Benítez.","ContractFolderID":"21757/2019","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 21840038500; Órgano de Contratación: Dirección del Servicio de Gestión Económica de la Agencia Estatal de la Administración Tributaria; Importe: 2432.43 EUR; Estado: RES","title":"Arrendamiento de una licencia del software ELIXIR DESIGN PRO\nTOOLS, incluido soporte y mantenimiento","ContractFolderID":"21840038500","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 9372/2020; Órgano de Contratación: Rectorado de la Universidad Nacional de Educación a Distancia; Importe: 435.53 EUR; Estado: RES","title":"Compras A Varias Editoriales Para La Venta En Librerias.","ContractFolderID":"9372/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 10805/2020; Órgano de Contratación: Rectorado de la Universidad Nacional de Educación a Distancia; Importe: 8016.53 EUR; Estado: RES","title":"Material Inventariable: Detector Eds Edax Aprobado Cgi 7 Sept. (4.700 Euros) + Dpto.Ccanalíticas (5000 Euros)","ContractFolderID":"10805/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 9993/2020; Órgano de Contratación: Rectorado de la Universidad Nacional de Educación a Distancia; Importe: 673.81 EUR; Estado: RES","title":"Micrófono Miniatura Omnidireccional Y Adaptador Micro Xlr. Proy. Ref.: 2018-T1/Hum-12172 ","ContractFolderID":"9993/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006007; Órgano de Contratación: Instituto para la Competitividad Empresarial de la Junta de Castilla y León; Importe: 1530 EUR; Estado: RES","title":"Servicio para la organización de una promoción mediante marketing digital de alimentos de empresas de Castila y León en tiendas \"Despaña Brands Food\" de Nueva York (EEUU), de tres semanas de duración entre los meses de mayo a junio de 2021.","ContractFolderID":"B2021/006007","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 11362/2020; Órgano de Contratación: Rectorado de la Universidad Nacional de Educación a Distancia; Importe: 735 EUR; Estado: RES","title":"Retirada De Papel; Junio","ContractFolderID":"11362/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 9179/2020; Órgano de Contratación: Rectorado de la Universidad Nacional de Educación a Distancia; Importe: 2205 EUR; Estado: RES","title":"Retirada De Papel; Julio, Agosto Septiembre 2020","ContractFolderID":"9179/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 505/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Guía de Isora; Importe: 425.57 EUR; Estado: RES","title":"Servicio de reparación de panel de chapa metálica y lámina de vinilo en entrada del parking de playa de san juan. \n","ContractFolderID":"505/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: N202100261; Órgano de Contratación: Dirección General de la Mutual Midat Cyclops, Mutua Colaboradora con la Seguridad Social, nº 1; Importe: 2900 EUR; Estado: RES","title":"Suministro abatidor temperatura mixto Cl.Copernico","ContractFolderID":"N202100261","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 21755/2019; Órgano de Contratación: Dirección General de Formación Profesional y Educación de Adultos; Importe: 2652 EUR; Estado: RES","title":"Adquisición una estación de control y recarga R1234YF destinado al \"Taller de Innovación, de adecuación de recursos formativos para la formación profesional en electromecánica de vehículos, mediante la colaboración dual entre centros y empresas del sector”, autorizado por Resolución número 206/2019 de la Dirección General de Formación Profesional y Educación de Adultos, de la Consejería de Educación y Universidades del Gobierno de Canarias, por la que se determinan los proyectos/talleres de innovación para el curso académico 2019-2020, de 20 de mayo de 2019 destinada al IES Ana Luisa Benítez.","ContractFolderID":"21755/2019","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021001199; Órgano de Contratación: Alcaldía del Ayuntamiento de La Villa de Tegueste; Importe: 1065 EUR; Estado: RES","title":"Espectáculo infantil Planeta Komba","ContractFolderID":"2021001199","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 927/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Guía de Isora; Importe: 1520 EUR; Estado: RES","title":"Adquisión de 40 ud. del libro “ fiestas de canarias”.\n\n\n","ContractFolderID":"927/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: N202100269; Órgano de Contratación: Dirección General de la Mutual Midat Cyclops, Mutua Colaboradora con la Seguridad Social, nº 1; Importe: 441.35 EUR; Estado: RES","title":"Diario La Vanguardia suscripción 1158487","ContractFolderID":"N202100269","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 61/S/21/SU/GE/M/0199; Órgano de Contratación: Gerencia de Atención Primaria del Area de Salud de Tenerife; Importe: 284.5 EUR; Estado: RES","title":"Suministro de GUANTES DE NEOPRENO TALLA PEQUEÑA 50 unidades, TALLA MEDIANA 50 unidades y  TALLA GRANDE 50 unidades,necesarios para reponer en los Centros de Salud, Consultorios y Unidades dependientes de la Gerencia de Atención Primaria del Área de Salud de Tenerife para la limpieza del instrumental previa a la desinfección en frío.","ContractFolderID":"61/S/21/SU/GE/M/0199","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: MEMBRILLA2021/892; Órgano de Contratación: Alcaldía del Ayuntamiento de Membrilla; Importe: 6744 EUR; Estado: RES","title":"Contrato menor de suministro de coche para la Policía Local","ContractFolderID":"MEMBRILLA2021/892","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: MEMBRILLA2021/793; Órgano de Contratación: Alcaldía del Ayuntamiento de Membrilla; Importe: 12100 EUR; Estado: RES","title":"Contrato menor servicios de instalación de líneas de alumbrado público en fachadas","ContractFolderID":"MEMBRILLA2021/793","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: MEMBRILLA2021/791; Órgano de Contratación: Alcaldía del Ayuntamiento de Membrilla; Importe: 12860 EUR; Estado: RES","title":"Contrato menor de suministro de módulos y tapas fosas del Cementerio","ContractFolderID":"MEMBRILLA2021/791","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 26224/2021; Órgano de Contratación: Consejería de Educación y Cultura; Importe: 1853 EUR; Estado: RES","title":"Contratación suministro cartuchos de tinta, con destino a la Biblioteca Pública del Estado Adolfo Suárez","ContractFolderID":"26224/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 774/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Ampuero; Importe: 7368.48 EUR; Estado: RES","title":"Actuaciones complementarias de acondicionamiento del Barrio de Hoz de Marrón \n","ContractFolderID":"774/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 61/S/21/SU/GE/M/0198; Órgano de Contratación: Gerencia de Atención Primaria del Area de Salud de Tenerife; Importe: 604 EUR; Estado: RES","title":"Suministro de diverso material de oficina para reponer en los Centros de Salud, Consultorios y Unidades dependientes de la Gerencia de Atención Primaria del Área de Salud de Tenerife para el desempeño de las tareas administrativas necesarias dentro de las actividades propias de cada puesto.","ContractFolderID":"61/S/21/SU/GE/M/0198","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1000005488; Órgano de Contratación: Comandancia Guardia Civil de Valencia; Importe: 0 EUR; Estado: RES","title":"Suministro folios Acuerdo Marco 20/2019 Lote 2 (papel reciclado)","ContractFolderID":"1000005488","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1179/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Vilches; Importe: 820 EUR; Estado: RES","title":"servicio de medición topográfica","ContractFolderID":"1179/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: SU 35.21 CHAcCAC; Órgano de Contratación: Secretaría General Técnica de Hacienda, Presupuestos y Asuntos Europeos; Importe: 852.42 EUR; Estado: RES","title":"Suministro de ropa de trabajo para el personal con la categoría profesional de mozo adscritos a la Secretaría General Técnica de  la Consejería de Hacienda, Presupuestos y Asuntos Europeos, en la provincia de Santa Cruz de Tenerife","ContractFolderID":"SU 35.21 CHAcCAC","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: LO3380011-LA0001733 ADO_21-003033; Órgano de Contratación: Dirección Insular de Coordinación y apoyo al Presidente del Cabildo Insular de Tenerife; Importe: 2.5 EUR; Estado: RES","title":"Contrato menor ADO_21-003033 por envíos postales en el mes de marzo del SA Turismo.","ContractFolderID":"LO3380011-LA0001733 ADO_21-003033","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006966; Órgano de Contratación: Consejería de Fomento y Medio Ambiente de la Junta de Castilla y León; Importe: 373.8 EUR; Estado: RES","title":"Mantenimiento de centros de TDT (San Juan del Rebollar)","ContractFolderID":"B2021/006966","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006947; Órgano de Contratación: Consejería de Fomento y Medio Ambiente de la Junta de Castilla y León; Importe: 319.01 EUR; Estado: RES","title":"Se hace necesaria la sustitución por desgaste de las ruedas delanteras de vehículo oficial Renault Talismán con matrícula 5134 KDN.","ContractFolderID":"B2021/006947","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2.21/20830.5010/01; Órgano de Contratación: ADIF Alta Velocidad - Presidencia; Importe: 10000 EUR; Estado: RES","title":"Seguro de Responsabilidad Civil de aparcamientos de estaciones de ADIF- Alta Velocidad en régimen de pedido abierto","ContractFolderID":"2.21/20830.5010/01","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 200159; Órgano de Contratación: Consejería  Delegada de Actividades de Limpieza y Gestión S.A.; Importe: 1307.24 EUR; Estado: RES","title":"Compra de materiales de repuestos de vehículos de ALGESA, solicitado por el Jefe de Taller . Pedido de material por avería. MICROS (CTA).Las piezas deben ser originales.\n","ContractFolderID":"200159","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1232/2021; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Salobreña; Importe: 2500 EUR; Estado: RES","title":"Talleres de animación a la lectura para la Semana del Libro y último trimestre escolar ","ContractFolderID":"1232/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 21754/2019; Órgano de Contratación: Dirección General de Formación Profesional y Educación de Adultos; Importe: 2530 EUR; Estado: RES","title":"Adquisición de un equipo de diagnosis de sistemas electrónicos destinado al \"Taller de Innovación, de adecuación de recursos formativos para la formación profesional en electromecánica de vehículos, mediante la colaboración dual entre centros y empresas del sector”, autorizado por Resolución de la Dirección General de Formación Profesional y Educación de Adultos, de la Consejería de Educación y Universidades del Gobierno de Canarias, por la que se determinan los proyectos/talleres de innovación autorizados para el curso académico 2019-2020, publicada el día 20 de mayo de 2019 destinado al IES Ana Luisa Benítez.","ContractFolderID":"21754/2019","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME21-14110-045; Órgano de Contratación: Dirección General de Modernización y Relaciones con la Administración de Justicia; Importe: 540 EUR; Estado: RES","title":"Servicio de diseño de cartelería y adaptación de 4 carteles para su colocación en las obras de sedes judiciales que se vayan a ejecutar por parte de la Conselleria de Justicia, Interior y Administración Pública. Todos los derechos, tanto intelectuales como de cualquier otro que se puedan generar, serán propiedad de la Generalitat Valenciana.","ContractFolderID":"CNME21-14110-045","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME/2021/FFES/07; Órgano de Contratación: Gerencia de la Fundación de la Comunidad Valenciana Fomento Estudios Superiores; Importe: 325 EUR; Estado: RES","title":"Suministro de luz para el local 10 de la Fundación","ContractFolderID":"CNME/2021/FFES/07","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/004035; Órgano de Contratación: Gerencia Territorial de Servicios Sociales de Avila; Importe: 0 EUR; Estado: RES","title":"Servicio de peluquería en la Residencia de Personas Mayores de Ávila durante el periodo comprendido entre abril y diciembre de 2021.","ContractFolderID":"B2021/004035","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CM5/21; Órgano de Contratación: Autoridad Portuaria de Marín y Ría de Pontevedra; Importe: 37456.44 EUR; Estado: RES","title":"Renovación de banda de protección de cables de muelle Reboredo","ContractFolderID":"CM5/21","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: EA21 011; Órgano de Contratación: Dirección General de Extremadura Avante S.L.U.; Importe: 11000 EUR; Estado: RES","title":"Servicio de evaluación de la calidad en la gestión y elaboración de diferentes planes en el marco del proyecto POCTEP FAROTIC","ContractFolderID":"EA21 011","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1000003562; Órgano de Contratación: Comandancia Guardia Civil de Valencia; Importe: 24389.95 EUR; Estado: RES","title":"Rehabilitación dependencias Destacamento de Material Móvil Comandancia Guardia Civil (Valencia)","ContractFolderID":"1000003562","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006453; Órgano de Contratación: Consejería de Fomento y Medio Ambiente de la Junta de Castilla y León; Importe: 640.91 EUR; Estado: RES","title":"Manutención en el curso Básico de Voluntarios de Protección Civil en Palencia (Palencia)","ContractFolderID":"B2021/006453","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 200158; Órgano de Contratación: Consejería  Delegada de Actividades de Limpieza y Gestión S.A.; Importe: 353.11 EUR; Estado: RES","title":"Compra de materiales de repuestos de vehículos de ALGESA, solicitado por el Jefe de Taller . Pedido de material por avería. 8505-GKB\n","ContractFolderID":"200158","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME21-14110-044; Órgano de Contratación: Dirección General de Modernización y Relaciones con la Administración de Justicia; Importe: 14832 EUR; Estado: RES","title":"Servicio de catalogación de los expedientes recuperables y de las piezas de convicción de las inundaciones sufridas en la sede judicial de Orihuela, en septiembre del año 2019, que constan de aproximadamente 46.200 expedientes y de 44 palets de piezas de convicción.","ContractFolderID":"CNME21-14110-044","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: IV-MN00277/2021; Órgano de Contratación: Dirección General del Instituto Valenciano de Atención Social-Sanitaria (IVASS); Importe: 1963.63 EUR; Estado: RES","title":"Servicio de transporte de los usuarios de la Vivienda San Lucas en Cheste  de IVASS, al Centro Ocupacional de Buñol desde el 28/09/2020 al 31/12/2020","ContractFolderID":"IV-MN00277/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CM4/21; Órgano de Contratación: Autoridad Portuaria de Marín y Ría de Pontevedra; Importe: 4500 EUR; Estado: RES","title":"Servicio de asistencia jurídica","ContractFolderID":"CM4/21","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 128697; Órgano de Contratación: Consejo de Administración SEPES Entidad Pública Empresarial de Suelo; Importe: 12000 EUR; Estado: RES","title":"Servicios de redacción de un estudio sobre la posible aplicación de criterios medioambientales en las licitaciones de las obras, servicios y suministros de SEPES.","ContractFolderID":"128697","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA45/00000249E; Órgano de Contratación: Jefatura de la Sección Económico-Administrativa 45 - Aeródromo Militar de León; Importe: 2610 EUR; Estado: RES","title":"Capota VW Amarok del EVA 10","ContractFolderID":"2021/EA45/00000249E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME21-14110-042; Órgano de Contratación: Dirección General de Modernización y Relaciones con la Administración de Justicia; Importe: 3000 EUR; Estado: RES","title":"Servicio de redacción del proyecto de ampliación de la climatización, redacción del proyecto de aumento de potencia eléctrica de la Sede Judicial de Villena y el estudio básico de seguridad y salud . Todo ello de acuerdo con el informe previo para la licitación que rige este contrato.","ContractFolderID":"CNME21-14110-042","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 21/CM/0018-00; Órgano de Contratación: Fundació Banc de Sang i  Teixits de les Illes Balears; Importe: 14994 EUR; Estado: RES","title":"Servicio de alquiler de máquina esterilizadora para el Banco de Tejidos","ContractFolderID":"21/CM/0018-00","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/55; Órgano de Contratación: Dirección General de Lucha contra el Cambio Climático y Medio Ambiente de la Consejería de Transición Ecológica, Lucha contra el Cambio Climático y Planificación Territorial del Gobierno de Canarias; Importe: 14999 EUR; Estado: RES","title":"1. Objeto del contrato.\nEl objeto de esta adjudicación es la adquisición de 250 ejemplares del libro titulado : “Morfología del Drago, Morfotipos y Geometría” realizado por la empresa Planes, Programas y Proyectos S.L.P. cuyo representante legal y autor del libro es D. Alberto Manuel Luengo Barreto.","ContractFolderID":"2021/55","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021000935; Órgano de Contratación: Alcaldía del Ayuntamiento de La Villa de Tegueste; Importe: 850 EUR; Estado: RES","title":"Realización de cinco talleres sobre ciberbullying para alumnado de 5º y 6º de primaria en los colegios del municipio","ContractFolderID":"2021000935","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 202100000008; Órgano de Contratación: Dirección de la Agencia Española de Protección de la Salud en el Deporte; Importe: 6340 EUR; Estado: RES","title":"Contratación de calibraciones externas de equipos\n","ContractFolderID":"202100000008","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 00000094541/2020; Órgano de Contratación: Dirección General de Centros, Infraestructura y Promoción Educativa; Importe: 5501.33 EUR; Estado: RES","title":"Reparación de estructuras y pavimentación en el Aula Enclave en el IES José Arencibia Gil, T.M Telde, Gran Canaria","ContractFolderID":"00000094541/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 0946/21-7; Órgano de Contratación: Presidencia del Cabildo Insular de El Hierro; Importe: 1230 EUR; Estado: RES","title":"Adjudicación y reconocimiento obligación contrato menor de servicios \"todo el cielo: día mundial de la poesía 2021\"","ContractFolderID":"0946/21-7","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/002228; Órgano de Contratación: Rectorado de la Universidad Complutense de Madrid; Importe: 39983.92 EUR; Estado: RES","title":"Impermeabilización del vaso de la piscina de verano de la Universidad Complutense de Madrid","ContractFolderID":"2021/002228","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 1000004215; Órgano de Contratación: Comandancia Guardia Civil de Valencia; Importe: 7200 EUR; Estado: RES","title":"Traslado de mobiliario donado por Iberdrola a varios Acuartelamientos de la Comandancia de Valencia","ContractFolderID":"1000004215","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/SP03038000/00000841E; Órgano de Contratación: Jefatura de la Sección de Asuntos Económicos de la Unidad Militar de Emergencias; Importe: 3213.28 EUR; Estado: RES","title":"Material para trabajos en taller de chapa","ContractFolderID":"2021/SP03038000/00000841E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME21-14110-041; Órgano de Contratación: Dirección General de Modernización y Relaciones con la Administración de Justicia; Importe: 5700 EUR; Estado: RES","title":"Servicio de revisiones mensuales del sistema de supervisión de Video Vigilancia y Protección de detección de intrusión de las Sedes Judiciales de la comunidad Valenciana, incluyendo el correspondiente informe mensual. Todo ello de acuerdo con el informe previo para la licitación que rige este contrato.","ContractFolderID":"CNME21-14110-041","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/EA45/00000246E; Órgano de Contratación: Jefatura de la Sección Económico-Administrativa 45 - Aeródromo Militar de León; Importe: 15303.71 EUR; Estado: RES","title":"Reparación de salón multiusos para albergar el comedor de alumnos.","ContractFolderID":"2021/EA45/00000246E","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 348/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Guía de Isora; Importe: 3100 EUR; Estado: RES","title":"Servicio de asistencia y redacción de estudio económico necesario para la redacción de pliegos de licitación del contrato del servicio de información y gestión de los espacios turísticos y culturales de guía de isora ","ContractFolderID":"348/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 252-2021; Órgano de Contratación: Presidencia Delegada de la Agencia Local de Desarrollo Económico y Social de Alicante; Importe: 719.65 EUR; Estado: RES","title":"Material oficina curso Atención Sociosanitaria FME99/2020/37/03: cartulina, pintura dedos, pintura satinada, fieltro lana. ","ContractFolderID":"252-2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021/03003/000029; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Murcia; Importe: 10098 EUR; Estado: RES","title":"Suministro de material informático para el Servicio de Policía Local del Ayuntamiento de Murcia","ContractFolderID":"2021/03003/000029","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: P4105900G-2021/000074-PEM; Órgano de Contratación: Alcaldía del Ayuntamiento de Mairena del Aljarafe; Importe: 11970 EUR; Estado: RES","title":"Contratación servicio para realización Taller formativo de autoprotección para mujeres contra la violencia de género y agresiones sexuales.-","ContractFolderID":"P4105900G-2021/000074-PEM","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 449/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Albalat dels Sorells; Importe: 2250 EUR; Estado: RES","title":"Contrato de obra de trabajos arqueológicos en el edificio del Palau-Castell de Albalat dels Sorells","ContractFolderID":"449/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME21-14110-040; Órgano de Contratación: Dirección General de Modernización y Relaciones con la Administración de Justicia; Importe: 26532.88 EUR; Estado: RES","title":"Obras de reforma integral del ascensor de incapacidades en Ciudad Justicia de Valencia, todo ello conforme al informe previo para la licitación que rige este contrato.","ContractFolderID":"CNME21-14110-040","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 0946/21-6; Órgano de Contratación: Presidencia del Cabildo Insular de El Hierro; Importe: 34.2 EUR; Estado: RES","title":"Adjudicación y reconocimiento obligación contrato menor de servicios \"todo el cielo: día mundial de la poesía 2021\"","ContractFolderID":"0946/21-6","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 2021AC000087; Órgano de Contratación: Dirección General del Instituto Nacional de las Artes Escénicas y de la Música; Importe: 12000 EUR; Estado: RES","title":"TZ-Ciclo de Conciertos- Lucero Tena y Xavier de Maistre - Conciertos Vitoria SL - 1127","ContractFolderID":"2021AC000087","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 11538/2020; Órgano de Contratación: Alcaldía del Ayuntamiento de Guía de Isora; Importe: 14950 EUR; Estado: RES","title":"Servicio de desarrollo de manual de identidad corporativa (turistica e institucional).\n","ContractFolderID":"11538/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 251-2021; Órgano de Contratación: Presidencia Delegada de la Agencia Local de Desarrollo Económico y Social de Alicante; Importe: 599.24 EUR; Estado: RES","title":"Suministro libros curso Atención Sociosanitaria FME99/2020/37/03: 11 unidades libro estrés en cuidadores de mayores dependientes.","ContractFolderID":"251-2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 983/2021; Órgano de Contratación: Alcaldía del Ayuntamiento de Polop; Importe: 2805 EUR; Estado: RES","title":"Servicio de reparación de juegos en el Parque de Xirles","ContractFolderID":"983/2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME21-SDGOC-134; Órgano de Contratación: Presidencia de la Generalitat; Importe: 6400 EUR; Estado: RES","title":"Servicios de traducción en cualquier idioma solicitado, para actos protocolarios dentro de la agenda del president.","ContractFolderID":"CNME21-SDGOC-134","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 200157; Órgano de Contratación: Consejería  Delegada de Actividades de Limpieza y Gestión S.A.; Importe: 41.32 EUR; Estado: RES","title":"Compra de materiales de repuestos de vehículos de ALGESA, solicitado por el Jefe de Taller . Pedido de material por avería. 4981-HZJ\n","ContractFolderID":"200157","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 00000079125/2020; Órgano de Contratación: Dirección General de Centros, Infraestructura y Promoción Educativa; Importe: 8620 EUR; Estado: RES","title":"Reparación de los Defectos Encontrados por O.C.A. en el I.E.S. Joaquín Artiles, T.M. Agüimes, Gran Canaria","ContractFolderID":"00000079125/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006429; Órgano de Contratación: Consejería de Fomento y Medio Ambiente de la Junta de Castilla y León; Importe: 115 EUR; Estado: RES","title":"Suministro de 6 pasadores de acero para compactadora","ContractFolderID":"B2021/006429","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CM 20 SUM/2020; Órgano de Contratación: Gerencia Sector Sanitario de Barbastro; Importe: 614.88 EUR; Estado: RES","title":"2 Kits reactivos para la determinación cualitativa de anticuerpos IGM/IGG","ContractFolderID":"CM 20 SUM/2020","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: CNME21-11270-039; Órgano de Contratación: Dirección General de Reformas Democráticas y Acceso a la Justicia; Importe: 270 EUR; Estado: RES","title":"\"Adquisición de una impresora que reúna las condiciones necesarias para la impresión de los acuses de recibo de las Resoluciones generadas en la Comisión, dadas las especiales características de las mismas para la Comisión de Asistencia Jurídica Gratuita de la Provincia de Alicante, que deberá ser servida en la sede de la misma en la Dirección Territorial de Alicante, calle Rambla Méndez Nuñez, 41-2ª planta - 03001 Alicante\"","ContractFolderID":"CNME21-11270-039","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: 250-2021; Órgano de Contratación: Presidencia Delegada de la Agencia Local de Desarrollo Económico y Social de Alicante; Importe: 263.63 EUR; Estado: RES","title":"Suministros alimenticios Subv. Labora curso pastelería FME99/2020/38/03: color rojo vivo liq. desmoldeante spray. ","ContractFolderID":"250-2021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/006225; Órgano de Contratación: Instituto Tecnológico Agrario de Castilla y León; Importe: 98.84 EUR; Estado: RES","title":"Suministro de SAI monofásico de 1500VA.","ContractFolderID":"B2021/006225","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: B2021/005955; Órgano de Contratación: Instituto Tecnológico Agrario de Castilla y León; Importe: 6500 EUR; Estado: RES","title":"Suministro de equipos de procesado de imágenes de proyecto MONITOR","ContractFolderID":"B2021/005955","ContractFolderStatusCode":"RES"}]