[{"summary":"Id licitación: ASUECO-2021/813; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 1789.41 EUR; Estado: RES","title":"Servicio de reparación de anomalías en el sistema de alarma contra incendios en la Biblioteca Central","ContractFolderID":"ASUECO-2021/813","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/790; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 11875 EUR; Estado: RES","title":"Servicios para cursos de formación enmarcados dentro del I Plan de Igualdad del Ayuntamiento de Jerez","ContractFolderID":"ASUECO-2021/790","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/786; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 904.53 EUR; Estado: RES","title":"Servicio de mantenimiento de varias máquinas fotocopiadoras multifuncionales del servicio de Recursos Humanos","ContractFolderID":"ASUECO-2021/786","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/779; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 2999.83 EUR; Estado: RES","title":"Servicio para la contratación de un seguro de responsabilidad civil que de cobertura a las actividades y eventos deportivos organizados por el Servicio de Deportes durante una anualidad","ContractFolderID":"ASUECO-2021/779","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/761; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 696.86 EUR; Estado: RES","title":"Servicio de impresión del catálogo de la muestra \"Desde lo real\". Cultura","ContractFolderID":"ASUECO-2021/761","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/736; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 1545.3 EUR; Estado: RES","title":"Suministro de Walkie Talkies para empleados de determinados Departamentos del Zoobotánico.","ContractFolderID":"Asueco-2021/736","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/727; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 3637 EUR; Estado: RES","title":"Desarrollo del Ciclo Cultural Una Primavera de Libros","ContractFolderID":"Asueco-2021/727","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/794; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 10290 EUR; Estado: RES","title":"Servicio para la realización del curso “Agentes de Salud\"","ContractFolderID":"ASUECO-2021/794","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/808; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 6500 EUR; Estado: RES","title":"Servicio para el Plan Local de Igualdad y Diversidad","ContractFolderID":"ASUECO-2021/808","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/796; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 1405.3 EUR; Estado: RES","title":"Suministro de artículos de papelería para Juventud.","ContractFolderID":"Asueco-2021/796","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/176; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 1405.3 EUR; Estado: RES","title":"Suministro de artículos de papelería para Juventud.","ContractFolderID":"Asueco-2021/176","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/793; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 450 EUR; Estado: RES","title":"Suministro de placa histórica en homenaje a Francisco Camacho Mendoza","ContractFolderID":"Asueco-2021/793","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/787; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 159.76 EUR; Estado: RES","title":"Suministro de material de oficinas no contemplado en el contrattao unificado.","ContractFolderID":"Asueco-2021/787","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/778; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 598 EUR; Estado: RES","title":"Suministro para material electrónico para la reparación del marcador del Polideportivo Ruíz Mateos.","ContractFolderID":"Asueco-2021/778","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/817; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 493.39 EUR; Estado: RES","title":"Suministro de purificadores de aire Hepa para el Servicio del Órgano para la Resolución de las Reclamaciones Económico Administrativas y del Tribunal Administrativo de Recursos Contractuales del Ayuntamiento de Jerez.","ContractFolderID":"Asueco-2021/817","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/867; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 4515 EUR; Estado: RES","title":"Servicio de reparación equipos de diseño gráfico Imac","ContractFolderID":"ASUECO-2021/867","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/890; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 14435 EUR; Estado: RES","title":"Instalación de climatización en Biblioteca Municipal -Agustín Muñoz y Gómez-. Actuación cofinanciada por el Fondo Europeo de Desarrollo Regional en el Marco del Programa Operativo Plurirregional de España 2014-2020.","ContractFolderID":"ASUECO-2021/890","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/830; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 2450 EUR; Estado: RES","title":"Servicio de retirada de uralita y depósito en vertedero autorizado en el Zoológico","ContractFolderID":"ASUECO-2021/830","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/891; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 5975 EUR; Estado: RES","title":"Servicio técnico de Redacción de proyecto, Dirección de obra y  Coordinación de Seguridad y Salud en fase de ejecución de las obras de Construcción de un Circuito Parkour y Pista de Break-Dance. Actuación cofinanciada por el Fondo Europeo de Desarrollo Regional en el marco del Programa Operativo Plurirregional de España 2014-2020","ContractFolderID":"ASUECO-2021/891","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/873; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 2995 EUR; Estado: RES","title":"Suministro material vegetal para el Zoológico.","ContractFolderID":"Asueco-2021/873","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/877; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 840 EUR; Estado: RES","title":"Servicio técnico de Coordinación de Seguridad y Salud en fase de ejecución de las obras de Arreglo de acerados en el entorno del Paseo de  las Delicias: La Canaleja, Bami y Paseo de las Delicias","ContractFolderID":"ASUECO-2021/877","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/824; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 39222.15 EUR; Estado: RES","title":"Sustitución de superficies de amortiguación en parques infantiles","ContractFolderID":"ASUECO-2021/824","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/831; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 1960 EUR; Estado: RES","title":"Arrendamiento de carretilla elevadora para cementerio municipal.","ContractFolderID":"Asueco-2021/831","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/826; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 948.85 EUR; Estado: RES","title":"Suministro de señales de orientación del zoológico","ContractFolderID":"Asueco-2021/826","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/827; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 2454.55 EUR; Estado: RES","title":"Servicio para la actividad \"Música es Femenino\".","ContractFolderID":"ASUECO-2021/827","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/887; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 7101 EUR; Estado: RES","title":"Servicio técnico de Redacción de proyecto, Dirección de obra y  Coordinación de Seguridad y Salud en fase de ejecución de las obras de Actuación en la pista de atletismo anexa y zonas adyacentes en el Complejo Deportivo Chapín.  Actuación cofinanciada por el Fondo Europeo de Desarrollo Regional en el marco del Programa Operativo Plurirregional de España 2014-2020.","ContractFolderID":"ASUECO-2021/887","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/907; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 14900 EUR; Estado: RES","title":"Difusión del Festival de Jerez 2021 en TV.","ContractFolderID":"Asueco-2021/907","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/901; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 14900 EUR; Estado: RES","title":"Campaña de Difusión Festival de Jerez 2021 en Radio.","ContractFolderID":"Asueco-2021/901","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/971; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 14954 EUR; Estado: RES","title":"Servicio de organización del concierto Música Joven en el Astoria","ContractFolderID":"Asueco-2021/971","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/906; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 14900 EUR; Estado: RES","title":"Campaña de difusión del Festival de Jerez en medios impresos","ContractFolderID":"Asueco-2021/906","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021902; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 14775 EUR; Estado: RES","title":"Campaña de difusión del Festival de Jerez en medios digitales","ContractFolderID":"Asueco-2021902","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/927; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 658 EUR; Estado: RES","title":"Servicio técnico de Coordinación de Seguridad y Salud en fase de ejecución de las obras de Reparación de fachada de hormigón visto en Edificio de Onda Jerez en calle Caballeros n.º 35","ContractFolderID":"ASUECO-2021/927","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/928; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 12261 EUR; Estado: RES","title":"Reparación de fachada de hormigón visto en Edificio de Onda Jerez en calle Caballeros n.º 35 ","ContractFolderID":"ASUECO-2021/928","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/823; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 9950 EUR; Estado: RES","title":"Servicio técnico de Redacción de proyecto de adecuación de una parte de los Claustros de Santos Domingo para su uso como sala de exposiciones temporales de bienes culturales. Actuación cofinanciada por el Fondo Europeo de Desarrollo Regional en el marco del Programa Operativo Plurirregional de España 2014-2020","ContractFolderID":"ASUECO-2021/823","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/925; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 585 EUR; Estado: RES","title":"Servicio técnico de Coordinación de Seguridad y Salud en fase de ejecución de las obras de Reparación de edificio municipal en calle Larga, nº 39.","ContractFolderID":"ASUECO-2021/925","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/924; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 39748.99 EUR; Estado: RES","title":"Reparación de edificio municipal en calle Larga, n.º 39.","ContractFolderID":"ASUECO-2021/924","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/960; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 4800 EUR; Estado: RES","title":"Servicio técnico de Redacción de proyecto de ejecución de Taller del Centro de Formación El Zagal. Actuación cofinanciada por el Fondo Europeo de Desarrollo Regional en el marco del Programa Operativo Plurirregional de España 2014-2020.","ContractFolderID":"ASUECO-2021/960","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/957; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 1353 EUR; Estado: RES","title":"Reparación del quemador de una de las calderas del Estadio Municipal de Chapín.","ContractFolderID":"Asueco-2021/957","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/936; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 3006.5 EUR; Estado: RES","title":"Suministro de botas de trabajo para el personal operativo del Zoobotánico.","ContractFolderID":"Asueco-2021/936","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/923; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 1020 EUR; Estado: RES","title":"Suministro de banderolas para Campaña de Sensibilización, diversidad Sexual y de Género.","ContractFolderID":"Asueco-2021/923","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/971; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 14954 EUR; Estado: RES","title":"Servicio de organización del concierto Música Joven en el Astoria","ContractFolderID":"Asueco-2021/971","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/885; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 336 EUR; Estado: RES","title":"Servicio de analíticas de piscinas cubiertas Arquitecto José Laquillo.","ContractFolderID":"Asueco-2021/885","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/883; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 3300 EUR; Estado: RES","title":"Servicio para la reparación del cerramiento de las pistas deportivas de fraternidad la Cartuja.","ContractFolderID":"Asueco-2021/883","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/872; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 469.29 EUR; Estado: RES","title":"Servicio para la reparación de sistemas y equipos de agua (bombas de estanque), para el conjunto monumental del Alcázar de Jerez.","ContractFolderID":"Asueco-2021/872","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/868; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 6800 EUR; Estado: RES","title":"Servicio de reparación CTP (filmadora de planchas) de la Imprenta Municipal.","ContractFolderID":"Asueco-2021/868","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/965; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 600 EUR; Estado: RES","title":"Servicio de la conferencia Día Mundial de la Diversidad Cultural 2021","ContractFolderID":"ASUECO-2021/965","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/935; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 953.48 EUR; Estado: RES","title":"Servicio para la reparación del sistema de ozono de las piscinas cubiertas Arquitectos José Laguillo","ContractFolderID":"Asueco-2021/935","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/944; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 2052.29 EUR; Estado: RES","title":"Servicio para el proyecto participativo de mediación artística \"Ponle color a tu barrio\".","ContractFolderID":"Asueco-2021/944","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/929; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 2262 EUR; Estado: RES","title":"Servicio para organizar la reunión de atletismo escolar en el Estado Chapín.","ContractFolderID":"Asueco-2021/929","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/791; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 14850 EUR; Estado: RES","title":"Servicio de Asistencia Técnica para el desarrollo y puesta en funcionamiento del \"Programa de formación empresarial y para la ciudadanía: Herramientas para una economía más social y sostenible\"","ContractFolderID":"ASUECO-2021/791","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/825; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 2500 EUR; Estado: RES","title":"Servicio de transporte de un Bisonte macho, tres Milanos Reales y una pareja de Grulla Damisela desde Francia al Zoológico Jerez","ContractFolderID":"ASUECO-2021/825","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/932; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 219 EUR; Estado: RES","title":"Servicio de revisión obligatoria de ascensores en Colegios Luis Vives, Pablo Picasso de Estella y El Retiro.","ContractFolderID":"ASUECO-2021/932","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/1031; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 3000 EUR; Estado: RES","title":"Servicio para el desarrollo de actividades de la propuesta \"Jerez, Ciudad por el Comercio Justo\".","ContractFolderID":"Asueco-2021/1031","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/999; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 106.32 EUR; Estado: RES","title":"Suministro de 6 chalecos de verano para el Servicio de Inspección del Departamento de Disciplina de la Delegación de Urbanismo.","ContractFolderID":"Asueco-2021/999","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/997; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 525 EUR; Estado: RES","title":"Servicio de radiología en el ámbito de la Prevención de riesgos para la Salud por exposición al amianto.","ContractFolderID":"Asueco-2021/997","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/982; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 722.56 EUR; Estado: RES","title":"Servicio por revisión de extintores en Bibliotecas y Sala Compañía.","ContractFolderID":"Asueco-2021/982","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/972; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 2462.8 EUR; Estado: RES","title":"Servicio para Ciclo Cultural \"Hontoria en Domingo2.","ContractFolderID":"Asueco-2021/972","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/940; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 14919.3 EUR; Estado: RES","title":"Servicio de asistencia técnica para la organización de Jornadas de Innovación en el Sector Vitivinícola de Jerez","ContractFolderID":"Asueco-2021/940","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/1036; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 2028 EUR; Estado: RES","title":"Servicio de limpieza para las elecciones a representantes de alcaldía en barriadas rurales","ContractFolderID":"Asueco-2021/1036","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/1075; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 3702.18 EUR; Estado: RES","title":"“Servicios de seguridad y ambulancias para la celebración del IX Rallye Ciudad de Jerez”.","ContractFolderID":"Asueco-2021/1075","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/1074; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 3516.7 EUR; Estado: RES","title":"Suministro de trofeos y vinilos para la Celebración del IX Rallye Ciudad de Jerez.","ContractFolderID":"Asueco-2021/1074","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/1037; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 2999.55 EUR; Estado: RES","title":"Suministro de productos zoosanitarios y medicamentos veterinarios para llevar a cabo el programa de control de colonias felinas en el Centro Municipal de Protección Animal de Jerez de la Frontera.","ContractFolderID":"Asueco-2021/1037","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/987; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 4697.35 EUR; Estado: RES","title":"Servicio para Campaña de Difusión, Promoción y Publicidad de los valores del Zoobotánico, por la Provincia de Cádiz durante los meses de verano.","ContractFolderID":"Asueco-2021/987","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/943; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 1993 EUR; Estado: RES","title":"Suministro de placas distintivas metacrilato y tablón de anuncios","ContractFolderID":"Asueco-2021/943","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/1008; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 14620 EUR; Estado: RES","title":"Instalación de climatización en Biblioteca Municipal -Ramón de Cala-. Actuación cofinanciada por el Fondo Europeo de Desarrollo Regional en el Marco del Programa Operativo Plurirregional de España 2014-2020.","ContractFolderID":"ASUECO-2021/1008","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: ASUECO-2021/1049; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 2900 EUR; Estado: RES","title":"Servicio de limpieza para las elecciones a representantes de Alcaldía en barriadas rurales.","ContractFolderID":"ASUECO-2021/1049","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-20211021; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 240 EUR; Estado: RES","title":"Instalación de pulsadores de alarma de incendios y canalización de tubo PVC","ContractFolderID":"Asueco-20211021","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/1028; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 989.02 EUR; Estado: RES","title":"Suministro de banderolas y lona para la Feria del Libro 2021","ContractFolderID":"Asueco-2021/1028","ContractFolderStatusCode":"RES"},{"summary":"Id licitación: Asueco-2021/1020; Órgano de Contratación: Junta de Gobierno Local del Ayuntamiento de Jerez; Importe: 2131.08 EUR; Estado: RES","title":"Servicio de dinamización Campaña-Respeta Diversión sin Agresión.","ContractFolderID":"Asueco-2021/1020","ContractFolderStatusCode":"RES"}]